[
  {
    "episodio_numero": 1,
    "titulo_p": "“Bola e peso”",
    "titulo_j": "“玉に分銅”",
    "pagina": 1,
    "conteudo_p": "Oyassama era muito ágil em colher algodão, juntando-o rapidamente com as mãos envolvidas em pano. Além disso, retirava suas fibras, fiava-as e tecia com muita habilidade.\n\nLevava os novelos de fios à tinturaria e tecia com os fios tingidos diversas estampas, tendo predileção especial por aquelas mais trabalhosas, tais como: “bola e peso(1)” e “gato e moedas de ouro(2).”\n\nPeso circular, quadrado ou retangular usado na balança.\n\nMoeda oval corrente no Japão feudal.",
    "conteudo_j": "教祖は、綿木の実から綿を集める時は、手に布を巻いてチュッチュッとお引きになったが、大層早かった。又、その綿から糸を紡ぎ機を織るのが、とてもお上手であった。糸を括って紺屋へ持って行き、染めてから織ると模様が出るのであるが、中でも最も得意とされたのは、玉に分銅、猫に小判などという手の込んだ模様ものであった、という。"
  },
  {
    "episodio_numero": 2,
    "titulo_p": "Nas ocasiões das palavras divinas",
    "pagina": 1,
    "conteudo_p": "Em outubro de 1838, quando se deu à revelação divina, Omassa e Okimi (mais tarde Oharu) tinham respectivamente quatorze e oito anos de idade. Ambas, recordando-se das circunstâncias dessa época, diziam: “Nas ocasiões das palavras divinas, sentíamos tanto medo que nos cobríamos da cabeça aos pés com colchas e tremíamos abraçadas.”"
  },
  {
    "episodio_numero": 3,
    "titulo_p": "Depósito interno",
    "pagina": 1,
    "conteudo_p": "Após 26 de outubro de 1838, quando foi estabelecida como Sacrário de Deus-Parens, Oyassama passava a maioria dos dias isolada no depósito interno da Residência, de acordo com a vontade divina. No mesmo ano, quando Shuji começou a sentir novamente fortes dores na perna, chegando a ser carregado na maca, Oyassama soprou a parte dolorida e deixando colado um papel, curou-a completamente em dez dias.\n\nDiz-se que ela continuou tal isolamento por cerca de três anos."
  },
  {
    "episodio_numero": 4,
    "titulo_p": "Devolução multiplicado em milhões",
    "pagina": 2,
    "conteudo_p": "“Caia completamente na pobreza. Se não cair completamente na pobreza, não compreenderá o que sentem aqueles que sofrem. É tal como a água que, caindo completamente, tende a subir. Devolverei um grão multiplicado em milhões.”"
  },
  {
    "episodio_numero": 5,
    "titulo_p": "Tal como a água corrente",
    "pagina": 2,
    "conteudo_p": "Oyassama contou a Shirobee Umetani o seguinte: “Quando estava concentrada, a voz divina disse-me: ‘Tal como a água corrente, caia para os locais baixos, caia ao fundo. Não é possível salvar vivendo num casarão com portão e varanda. Viva na pobreza. Viva na pobreza’.”"
  },
  {
    "episodio_numero": 6,
    "titulo_p": "Verificando o espírito",
    "pagina": 2,
    "conteudo_p": "Foi em 1852, época em que Okoyo, irmã mais velha de Tyussaku Tsuji da Vila de Toyoda, frequentava a Residência para aprender corte e costura de Oyassama.\n\nOkoyo, reconhecendo a excelente personalidade de Okimi, terceira filha de Oyassama, recomendou-a a mãe de Sojiro Kajimoto de Itinomoto, a qual era da família Tsuji. Isso despertou interesse e apresentaram uma proposta de casamento, tendo Tyussaku como padrinho. Oyassama respondeu:\n“Se for para Sojiro, verificando a beleza do seu espírito, darei Okimi sem mesmo a necessidade de apresentação.” A proposta foi bem recebida e Okimi casou-se mudando o nome para Oharu.\nDiz-se que o esposo era chamado na vizinhança de “Sojiro, o Buda,” porque era bondoso e amável desde a infância."
  },
  {
    "episodio_numero": 7,
    "titulo_p": "Oferenda sincera",
    "pagina": 3,
    "conteudo_p": "Num certo final de ano, quando a família Nakayama vivia na profunda pobreza, um fiel trouxe belos bolinhos de arroz colocados numa luxuosa caixa, dizendo: “Por favor, ofereça isto a Oyassama.” Kokan levou-os imediatamente a ela, que disse apenas:\n\n“Ah, é.”\n\nE não mostrou nenhum sinal de satisfação.\n\nDois ou três dias depois, veio uma fiel que apresentou um embrulho simples, e entregou-o dizendo: “Gostaria de oferecer isto a Oyassama.” O conteúdo era apenas alguns bolinhos doces de arroz postos sobre uma casca do broto de bambu. Como sempre, Kokan levou-os para mostrar a Oyassama, que se manifestou muito satisfeita:\n\n“Coloque-os em oferenda a Deus-Parens, imediatamente.”\n\nMais tarde, soube-se que a primeira pessoa era de uma família rica, que havia feito muitos bolinhos para o ano-novo e por ter sobrado os trouxera para oferecer à Residência. A segunda era de família pobre, que conseguira fazer os bolinhos com muito custo, porém retirou os primeiros para oferecer à Residência, dizendo: “Isto também é graças a Deus-Parens.”\nOyassama conhecia perfeitamente o espírito de cada pessoa. São muitos os exemplos semelhantes a estes. Posteriormente, numerosos fiéis vieram a oferecer coisas raras de cada época, desejando que Oyassama se servisse delas. No entanto, contentava-se muito mais com o espírito sincero de quem oferecia do que com o que era oferecido.\n\nAssim, se era um oferecimento feito com arrogância, embora comesse em virtude da insistência das pessoas, dizia:\n“Não sinto nenhum gosto; é como se estivesse comendo forçada e sem vontade.”"
  },
  {
    "episodio_numero": 8,
    "titulo_p": "Um pequeno aviso no corpo",
    "pagina": 4,
    "conteudo_p": "Era 6 de maio de 1861. Koto Nishida saiu de sua casa pensando orar no santuário Inari de Senzoku porque estava com dor de dente. Sem perceber, dirigiu-se para o leste em vez de ir para o norte, onde ficava Senzoku. Encontrou-se então, no caminho, com uma conhecida da mesma idade, que havia se casado com uma pessoa da família Okuda de Bessho que perguntou: “onde você vai?” Após um breve diálogo, ouviu: “Se visitar Shoyashiki será salva de qualquer doença.” Foi imediatamente para lá. Já era final da tarde, mas Oyassama recebeu-a dizendo:\n“Seja bem-vinda de regresso! Estava a esperando.”\nE continuou:\n“Foi um pequeno aviso no seu corpo.”\n\nEm seguida, deu-lhe o hattaiko(1) abençoado, explicando o ensinamento de Deus.\n\nOuvindo-o Koto já estava completamente curada da dor de dente na hora de voltar para casa, mas deixou de visitá-la por quatro ou cinco dias. Dessa vez, veio-lhe uma forte dor nos olhos. Então, foi visitar imediatamente Oyassama, que lhe disse:\n“Foi um aviso no seu corpo.”\n\nE orou por ela. Ouviu passo a passo os gratos ensinamentos e viu-se completamente curada quando ia voltar para casa.\n\nApós isto, durante três dias Koto frequentou a Residência para fazer a limpeza, levando a sua refeição. Foi assim que se iniciou nesta fé. Tinha então 32 anos de idade.\n\nFarinha de cevada levemente torrada."
  },
  {
    "episodio_numero": 9,
    "titulo_p": "Conforme o espírito dos pais",
    "pagina": 5,
    "conteudo_p": "Em meado de julho de 1863, Yoshimatsu o filho mais velho de Tyussaku Tsuji, então com quatro anos de idade, já em estado crítico, rosto pálido, foi levado nas costas da avó paterna, Oriu, à presença de Oyassama, que lhe disse:\n\n“Que venha com a mãe ou o pai.”\n\nAssim, foi levado nas costas da mãe, Massu, quando Oyassama lhe afirmou:\n\n“Salvarei conforme o espírito dos pais.”\n\nE foi completamente curado dentro de quatro a cinco dias."
  },
  {
    "episodio_numero": 10,
    "titulo_p": "Grande volta",
    "pagina": 5,
    "conteudo_p": "Foi em 1863, quando Kiku Massui tinha 39 anos de idade. Seu marido Issaburo, de uma simples gripe, contraiu asma e custava a melhorar. Como ela que era religiosa, frequentou a pé quase todos os templos e capelas desde os mais próximos até os que distavam de oito a doze quilômetros. Entretanto, ele não melhorava de modo algum.\n\nEntão, Kiku foi aconselhada por Sensuke Yaoi, seu vizinho: “Dona Okiku, se a senhora tem tanta fé indo cá e acolá, que tal visitar uma vez aquela deusa de Shoyashiki?” Sentindo-se puxada por uma corda invisível, dirigiu-se imediatamente para Jiba. O seu tempo havia chegado.\n\nFoi levada à presença de Oyassama, que lhe deu três porções de oferenda abençoada de hattaiko, dizendo:\n\n“Estava-a esperando, estava a esperando.”\n\nQuando Kiku contou-lhe: “Até hoje, vim rezando aqui e ali”, Oyassama disse sorrindo gentilmente:\n\n“Então, a senhora esteve dando uma grande volta aqui e ali! É estranho, pois se viesse aqui, encontraria todos.”\nOuvindo estas palavras, Kiku pensou: “Realmente, ela é a verdadeira Mãe”, e tocada por uma forte emoção, sentiu uma indescritível afeição do fundo do coração."
  },
  {
    "episodio_numero": 11,
    "titulo_p": "Foi Deus que o atraiu",
    "pagina": 6,
    "conteudo_p": "Era mais ou menos no meado de janeiro de 1864, quando Tyushiti Yamanaka tinha 38 anos de idade.\n\nSua esposa, Sono, entrou em estado crítico com o agravamento das hemorroidas, que sofria há mais de dois anos, e já há vários dias nem mesmo podia ingerir alimentos líquidos, e foi abandonada por dois médicos que a consideraram sem esperança. Nessa ocasião, foi-lhes espargida a fragrância da fé por Seibee da Vila de Shiba. Imediatamente, Tyushiti regressou à Residência, e apresentado a Oyassama, recebeu as seguintes palavras:\n“Foi Deus que atraiu o senhor por ter uma profunda predestinação com Deus. Não se preocupe com a doença, pois a salvarei logo. Em troca, o senhor deverá dedicar-se aos serviços de Deus.”"
  },
  {
    "episodio_numero": 12,
    "titulo_p": "Sazuke do Fertilizante",
    "pagina": 6,
    "conteudo_p": "Oyassama disse a Tyushiti Yamanaka:\n“Ao seguir o caminho de Deus, poderá ser difícil adubar suficientemente a sua lavoura.”\n\nE concedeu-lhe o Sazuke do Fertilizante(1), explicando: “Embora refira ao Sazuke do Fertilizante, não é a sua aplicação, mas a sinceridade verdadeira de cada um que surte efeito.”\n\nDisse ainda:\n“Experimente ver se é mentira ou verdade.” Imediatamente, Tyushiti colocou numa parte da roça irrigada de arroz adubos usuais em abundância e numa outra apenas o Sazuke do Fertilizante e esperou o resultado.\n\nPassou-se o mês de agosto e findou-se setembro. Na roça com adubos normais, os pés de arroz estavam bem crescidos e verdejantes, fazendo prever uma abundante produção no outono. Enquanto que na roça com Sazuke, os pés eram mal crescidos, a sua cor apresentava-se um tanto amarelado, e pareciam não ter viço.\n\nIsso levou Tyushiti a duvidar: “Parece que os adubos têm melhor efeito do que o Sazuke.”\n\nTodavia, na época da colheita, no outono, verificou que o arrozal adubado estava infestado de insetos e tinha cachos vazios, ao passo que o arrozal com o Sazuke, apesar de apresentar pés mal crescidos, não tinha insetos nem cachos vazios. Afinal, na colheita descobriu que este era realmente superior.\n\n(1) Era de obter o resultado de mais ou menos 135 kg. de adubos naturais com o composto de 3 gos (541 gr.) de farelo de arroz e a mesma quantidade de cinza e terra."
  },
  {
    "episodio_numero": 13,
    "titulo_p": "Deve semear",
    "pagina": 7,
    "conteudo_p": "Na Vila de Anryu, Região de Settsu, vivia o casal Tossuke e Tatsu Maeda que andavam vendendo sementes de flores sob a denominação comercial de Taneiti. Tiveram muitos filhos, um após outro, e não desejavam ter mais. No entanto, em 1865, Tatsu estava esperando novamente um bebê. Então, ouvindo que havia em Yamato uma divindade que fazia aborto, dirigiu-se para lá. Porém, lá não chegou.\n\nGuiada por uma misteriosa força, chegou à Vila de Shoyashiki e foi conduzida à presença de Oyassama, que então lhe disse:\n“A senhora é Taneiti. A senhora deve semear.”\n\n“Como deverei semear?” — indagou Tatsu a Oyassama, que lhe ensinou:\n\n“Semear significa andar percorrendo aqui e ali, falando de Tenri-Ô.”\n\nE acrescentou referindo-se ao bebê que esperava:\n\n“Não deve abortar a criança. A criança que vai nascer este ano será menino. É o sucessor da sua casa.”\n\nEssas palavras tocaram o coração de Tatsu, que não só abandonou o pensamento de abortar como também foi contar o fato ao marido. Desde então, ambos regressaram a Jiba e foram instruídos várias vezes pela Oyassama.\n\nA criança nasceu de um parto normal em 18 de junho do mesmo ano, e recebeu o nome de Tojiro.\n\nAssim, ambos percorreram transmitindo o nome divino de Tenri-Ô-no-Mikoto às pessoas, enquanto vendiam sementes de flores. Além disso, quando havia algum doente, um deles regressava a Jiba para solicitar a graça. Então, qualquer enfermo era salvo um após outro."
  },
  {
    "episodio_numero": 14,
    "titulo_p": "Tintura de tecido",
    "pagina": 8,
    "conteudo_p": "Certa vez, Oyassama disse:\n\n“Faça tintura de tecido, amanhã de manhã.”\n\nKokan começou logo a preparar. Justo na mesma noite, Tyushiti Yamanaka soube também do fato pela “consulta do leque(1)”, em Mamekoshi, de modo que a esposa Sono lhe preparou o barro(2) e o tecido. Ele se levantou de madrugada, regressou à Residência levando nas costas aqueles materiais e contou o fato a Oyassama que disse contente:\n\n“É mesmo? Que fato extraordinário! Justamente, ontem à noite, havia falado a Kokan sobre isso.” Isso ocorria frequentemente.\n\nQuanto à tintura de tecido, era feita com a água do poço que ficava ao nordeste do local que mais tarde foi identificado como Jiba do Pedestal do Néctar (Kanrodai).\n\nTirava-se a água do poço quando Oyassama ordenava: “Deixem tirada a água do poço.”\n\nUntando o tecido com o barro, banhava-o nessa água e secava-o e repetia esse processo por duas ou três vezes. Enquanto isso, o tecido tingia-se na bela cor de bétele(3). A água do poço tinha alto teor de ferro.\n\nSazuke do Leque, consistia em consultar a intenção de Deus pelo movimento do leque.\n\nHavia muitos poços minerais com alto teor de ferro na Região de Yamato, porém, suas águas não tingiam tão perfeitamente como a do poço da Residência. Em agosto de 1865, quando Oyassama foi hóspede da família Yamanaka, percebeu que havia no córrego ao leste daquela casa um ótimo barro para tintura e desejou-o. Desde então, levaram-no frequentemente à Residência. Dizem ser barro formado das folhas de bambu, acumuladas nos alagados, onde vicejavam em grande quantidade.\n\nCor de bétele. Bétele é uma espécie de coqueiro, encontrada em algumas regiões tropicais, como: Índia, Malásia, etc. O fruto é do tamanho de um ovo de galinha e de cor vermelha escura quando amadurece. É muito apreciado nessas regiões como artigo de mascar, mas no Japão, era secado e fazia-se uma tintura de cor negra, conhecida como cor de bétele."
  },
  {
    "episodio_numero": 15,
    "titulo_p": "As sementes",
    "pagina": 10,
    "conteudo_p": "Eram altas horas da noite de 7 de fevereiro de 1866. Oyassama já estava recolhida, no entanto ordenou:\n\n“Retirem o vaso guardado debaixo do altar divino.” Quando o vaso foi retirado, chamou Tyushiti Yamanaka e explicou:\n\n“Até agora entreguei-lhe várias permissões. No entanto, dizendo apenas em palavras, não entenderá. Poderá preocupar-se pensando que terá dificuldades materiais, ao seguir o caminho de Deus. Não é preciso preocupar-se com nada. Entregarei a prova segura, segura, de que não terá dificuldades, mesmo querendo.”\nDeu-lhe o vaso e ainda dirigiu-lhe estas palavras:\n\n“Estas sementes virão a aumentar de um grão para milhões de vezes. Deverão ser cultivadas na residência de Tyushiti da Vila de Mamekoshi.”\n\nNo dia seguinte, ao agradecer, ela disse muito contente: “Isto é o tesouro da casa, o tesouro do Caminho. Foi excelente, não?”\n\nComo semente eterna, foram-lhe concedidas quatro sementes, juntamente com uma lista de seis shos(1) de trigo, um to(2) e dois shos de arroz, sessenta kans de moedas para despesas gerais e seis shos de saquê. Eram invólucros de papel branco, quadrados de dois suns(3) e costurados com linhas brancas, cruzadas no meio, estando cada um deles escrito a pincel pela própria Oyassama:\n\n“Sementes de trigo.” “Sementes de arroz.” “Despesas de medicamentos.”\n“Despesas de saquê e sementes para óleo.”\n\nOyassama passou linhas nos invólucros, evocando várias vezes: “Namu Tenri-Ô-no-Mikoto.”\nDiz-se que as linhas não passavam quando ela não orava. Com isso, dera-lhe prova de que jamais passaria por dificuldades se trilhasse o caminho divino.\n\nSho, unidade de volume equivalente a 1,8039 litros.\n\nTo, idem 18,039 litros ou dez shos ou um décimo de koku.\n\nSun, unidade linear de 3,0303 cm.\n\nNota: Sessenta kans correspondiam ao valor de dois kokus e sete tos (487 litros) de arroz, ou seja, 94.500 ienes (valor atualizado de 1975), no Japão."
  },
  {
    "episodio_numero": 16,
    "titulo_p": "Filho à causa da mãe",
    "pagina": 11,
    "conteudo_p": "Kiku, mãe de Issaburo Massui, ficou doente e, piorando gradativamente, chegou ao estado crítico. Issaburo esperou apreensivo o alvorecer e partiu da Vila de Izu-Shitijo. Regressou à Residência percorrendo a pé cinco quilômetros e meio. Apresentado, pediu a Oyassama: “Por favor, salve minha mãe da doença.” E recebeu a seguinte resposta:\n\n“Issaburo, apesar do seu pedido, ela não se salvará.” Como foi dito pela própria Oyassama, conformou-se e retirou-se da sua presença, voltando para casa. Porém, vendo a mãe sofrer com a moléstia, mudou de pensamento, e o desejo de que ela seja salva de qualquer maneira tomou conta de todo o seu ser.\n\nAssim, regressou novamente à Residência e pediu outra vez: “Por favor, mesmo que seja impossível, salve-a.” Oyassama repetiu então:\n\n“Issaburo, lamento muito, mas ela não se salvará.”\nAo ouvir isso, conformou-se naquele momento de que não havia outro jeito. Entretanto, chegando a casa e vendo a mãe sofrer, não pôde suportar. Andou novamente com passos pesados pelo caminho de quase cinco quilômetros e meio. Quando chegou à Residência, já era noite. Foi-lhe informado que Oyassama havia se recolhido para dormir, no entanto, solicitou mais uma vez: “Sei que é impossível, mas suplico-lhe, salve-a de qualquer modo.” Então, Oyassama disse:\n“O espírito do filho que se conduz à causa da mãe já sem esperança, desejando salvá-la de qualquer modo; isto é a sinceridade. Sendo sinceridade, Deus aceitará.”\n\nRecebendo estas gratas palavras, Kiku foi salva, ganhando a vida já perdida, e pôde viver até 88 anos de idade."
  },
  {
    "episodio_numero": 17,
    "titulo_p": "Lei da natureza",
    "pagina": 12,
    "conteudo_p": "Por volta de 1866 a 1867, Oyassama dizia frequentemente: “Este não é o caminho que pode ser trilhado com a mente humana. É o caminho que se forma pela lei da natureza.”"
  },
  {
    "episodio_numero": 18,
    "titulo_p": "Hinos da razão",
    "pagina": 12,
    "conteudo_p": "Quando os doze hinos sagrados ficaram prontos, Oyassama afirmou:\n\n“Estes são os hinos do Serviço. Experimentem todos cantar individualmente como desejarem, para ver como deve ser a melodia.”\n\nUm a um, todos cantaram. Oyassama que estava ouvindo-os, disse:\n\n“Todos cantaram, mas não é dessa maneira e sim deste modo.”\n\nCantou pessoalmente, em alta voz. Em seguida, afirmou: “Estes são os hinos da razão, por isso, dança-se de acordo com a razão. Experimentem todos individualmente como acharem melhor, para ver como se deve dançar.”\n\nTodos dançaram, cada um a sua maneira. Oyassama que os observava, disse:\n\n“Todos dançaram, mas ninguém dançou de acordo com a razão. É assim que se dança. Não é dançar simplesmente. É representar a razão com os movimentos.”\n\nLevantou-se e, demonstrando pessoalmente os movimentos das mãos, ensinou a todos.\n\nAssim, fazendo todos experimentarem uma vez, ela ensinou tanto a melodia quanto os movimentos das mãos, demonstrando-os pessoalmente.\n\nEste relato foi transmitido por Haru, esposa de Itibee Matsuo.\n\nNota: Haru Matsuo nasceu em 15 de setembro de 1835. Converteu-se a esta fé em 1866, pouco antes da composição dos referidos hinos e da dança sagrada, que abrange o período de 1867 a 1869. Retornou em 1º de maio de 1923, com 89 anos."
  },
  {
    "episodio_numero": 19,
    "titulo_p": "Crianças jogando peteca",
    "pagina": 13,
    "conteudo_p": "Os hinos do Teodori(1), uma parte dos Hinos Sagrados, começaram a ser compostos em janeiro de 1867 e ensinados a cada tempo oportuno por Deus, durante oito meses, isto é, até agosto do mesmo ano. Isto foi o início da apresentação dos hinos ao mundo. Levou três anos completos para ensinar os movimentos das mãos. Oyassama ensinava até três vezes, de maneira que três pessoas de um grupo de seis treinavam e outras três ficavam observando. Ela ensinava movimentando pessoalmente as mãos e nada dizia, mesmo quando alguém errava.\n\n“Seria o mesmo que expor a pessoa à vergonha.” Afirma-se que assim comentou.\nOyassama ensinando três vezes a cada pessoa, levou três anos para completá-los, e dizia:\n\n“É como as crianças jogando peteca com as raquetes no ano-novo, cantando: um... dois...”\n\nIsso foi o que Shirobee Umetani ouviu dos antecessores.\n\nLiteralmente, dança das mãos. Vide episódio 74."
  },
  {
    "episodio_numero": 20,
    "titulo_p": "Nascimento de uma menina",
    "pagina": 14,
    "conteudo_p": "No início de março de 1868, Tyushiti Yamanaka hospedou-se na Residência e, na manhã do dia seguinte, foi cumprimentar Oyassama, que lhe disse:\n\n“Tyushiti, ontem à noite nasceu uma menina na sua casa. Vá depressa porque todos estão a sua espera.”\n\nTyushiti havia passado a noite anterior na Residência, porque julgava ser ainda muito cedo para o nascimento da criança. Entretanto, respondeu: “Sim senhora”, apesar de não conseguir acreditar inteiramente.\n\nAo encontrar-se com o filho Hikoshiti, que veio avisá-lo do nascimento, soube então do fato e ao inteirar-se, sobretudo, de que era uma menina, rendeu-se admirado às palavras de Oyassama."
  },
  {
    "episodio_numero": 21,
    "titulo_p": "Excelente! Excelente!",
    "pagina": 14,
    "conteudo_p": "Em meado de maio de 1868, cinco anos após Tyushiti Yamanaka ter iniciado na fé, chovia torrencialmente todos os dias, os rios transbordavam aqui e ali, causando uma grande inundação e, as lavouras e as casas eram levadas pelas correntezas.\n\nA propriedade de Tyushiti sofreu também enormes danos como o deslizamento do morro e soterramento de grandes árvores. Aproximadamente um hectare do arrozal irrigado ficou coberto de terra e lama.\n\nA vizinhança que zombava da fé de Tyushiti, não perdeu a oportunidade para ridicularizá-lo: “Veja aquilo! É um tolo!”\n\nOuvindo isso, Tyushiti ficou magoado. Regressou imediatamente à Residência e consultou Oyassama, que lhe disse:\n“Excelente! Excelente! Será posteriormente excelente, porque foram levados e alcançaram a profundeza do mar. Talvez pense por que o campo e o monte foram arrastados pela correnteza apesar de crer nesta fé, mas fique sinceramente satisfeito, sinceramente satisfeito. O futuro será excelente.”\nTyushiti agradeceu de todo coração a Deus-Parens por sofrer apenas um pequeno infortúnio em vez de uma grande desgraça."
  },
  {
    "episodio_numero": 22,
    "titulo_p": "Como escreveu o Ofudessaki",
    "pagina": 15,
    "conteudo_p": "Oyassama disse o seguinte sobre o Ofudessaki:\n\n“Já ouviu falar que existe uma escritura denominada Fudessaki(1). Como a vê? As partes, da primeira à décima sétima desse Fudessaki, não foram feitas de uma só vez. Deus soprou-me aos ouvidos estes dizeres: ‘Não olhe nenhuma escrita, nem mesmo a caderneta do vendedor de tofu(2)’. Estava pensando no porquê, quando Deus me ordenou: ‘Pegue o pincel, pincel, pincel.’ Peguei o pincel pela primeira vez no ano-novo dos meus setenta e dois anos. E ao segurá-lo, a mão moveu-se sozinha. Foi Deus que assim fez do céu. Após escrever o que tinha que ser escrito, a mão estava dormente e paralisada. Ele me disse:\n‘Acalmando o espírito, leia e pergunte o que não entender.’ Eu mesma fiz as inserções a pincel nos pontos incompreensíveis. Isso é o Fudessaki.”\n\nEstas foram palavras recebidas por Shirobee Umetani.\n\nLiteralmente, ponta do pincel. É mais conhecido com a prefixação da partícula de respeito “o”. Traduzida também como Escritura Divina.\nMassa branca e macia feita de soja, de largo consumo no Extremo-Oriente. É conhecido como queijo de soja."
  },
  {
    "episodio_numero": 23,
    "titulo_p": "Salvação de tatiyamai",
    "pagina": 16,
    "conteudo_p": "Saku Matsumura, contraindo uma febre maligna conhecida por tatiyamai, foi convalescer na casa paterna dos Kohigashi e em 10 de janeiro de 1871, regressou a Jiba para pedir a sua cura.\n\nOyassama explicou-lhe os ensinamentos maravilhosos e, retirando um a um os piolhos que se criaram na cabeça da Saku, devido à longa enfermidade e febre, penteou-lhe os cabelos. Além disso, esquentou a água na banheira e lavou com as suas próprias mãos o corpo sujo de Saku.\n\nAssim com esse caloroso tratamento, Saku ficou, como por encanto, completamente curada da moléstia no terceiro dia."
  },
  {
    "episodio_numero": 24,
    "titulo_p": "Que bom que regressou!",
    "pagina": 16,
    "conteudo_p": "Hikotaro Matoba da Vila de Nigo, Região de Yamato, era um exímio ritmista e possuidor de uma bela voz. Nas épocas de bon-odori(1), ia às vilas vizinhas de Nagataki, Tishawara, Kassa e outras, e cantava nos palanques armados para a festa.\n\nEm 1871, aos 19 anos de idade, ouvindo que deveria transpor o seu próprio limite, para tornar a voz mais possante, treinou em voz alta à noite, na cachoeira de Yokkawa.\n\nComo trabalhava de dia na lavoura, esforçou em revigorar-se ingerindo uma mistura de cobra torrada, feijão preto e gergelim. Porém, na terceira noite, ficou repentinamente cego. Havia contraído glaucoma.\n\nFez promessa e peregrinou descalço a Hasse para fazer preces à santa Kannon(2), porém, não obteve um mínimo resultado. Sua mãe Shika, que o acompanhara, lamentou tristemente: “Não enxerga nem a galinha branca que veio aos seus pés?” Passaram-se assim três meses quando lhe foi lançada a fragrância da fé. Diziam: “Parece que surgiu em Shoyashiki uma deusa que cura qualquer doença. Um caso simples como esse, será curado imediatamente.”\n\nAssim, regressou logo a Jiba e foi levado à presença de Oyassama, que lhe deu três porções de oferenda abençoada de hattaiko, dizendo:\n\n“Que bom que regressou! Se não enxergar, o mundo será uma escuridão. Se fizer conforme os dizeres de Deus, certamente será curado.”\n\nHikotaro disse: “Não suporto continuar assim. Farei qualquer coisa se me curar.” Então, ela afirmou:\n\n“Se assim for, não trabalhe para o mundo, mas acompanhando Deus por toda a vida, trabalhe na salvação do próximo.”\n\n“Então, assim farei.” Mal essa resposta saía da boca do jovem, os olhos se abriram, ficando completamente curado em poucos dias. Desde então, tomado de grande alegria, dedicou-se fervorosamente dia e noite na divulgação da fé e salvação, e recebeu a graça de poder ler letras miúdas sem o uso de óculos até os 87 anos de idade.\n\nDança folclórica do festival de lanternas ou bon (finados).\n\nUma santa budista."
  },
  {
    "episodio_numero": 25,
    "titulo_p": "Jejum de setenta e cinco dias",
    "pagina": 18,
    "conteudo_p": "Em 1872, quando Oyassama estava com 75 anos de idade, em pleno jejum de setenta e cinco dias, foi à casa de Itibee Matsuo, na Vila de Higashi-Wakai, ao norte de Tatsuta, para promover a salvação. Ao partir da Residência, tomou três cálices de licor de arroz, comeu três fatias de beringela crua e disse:\n“Vamos partir.”\n\nEntão, lhe disseram: “Solicitamos que vá de palanquim” — quando ela respondeu:\n\n“Isto será uma prova.”\n\nE andou com passos leves. E chegou à casa dos Matsuo, onde o casal Itibee a recepcionou com alegria, emocionado quase às lágrimas. Pensando em como a Oyassama deveria estar cansada, pois em pleno jejum, havia caminhado cerca de dezesseis quilômetros, preparou de todo o coração muitas iguarias, oferecendo-as. Então, ela disse:\n\n“Quantas iguarias! Obrigada! Aceitarei apenas a intenção. Com isto, estou satisfeita e já podem retirá-las. Em seu lugar, me tragam água e sal.”\n\nA esposa Haru, pensando que dissera aquilo por não ter gostado daqueles pratos, indagou-lhe e teve esta resposta:\n\n“Todos eles são meus pratos favoritos. Estão muito bem feitos, parecendo deliciosos.”\n\nEntão, Haru disse: “Não tocou em nenhum. Não posso oferecer apenas água e sal, mesmo que os peça.” Oyassama lhe explicou:\n“Eu estou atualmente de jejum, de acordo com a vontade de Deus, mas estou sempre satisfeita. Compreendo bem o seu sentimento. Então, que tal fazer assim, pegar o hashi(1) e me dar para comer.”\n\nHaru, contente, trouxe a bandeja à sua frente, colocou o arroz na tigela e, dizendo: “Então, tenha a bondade de provar.” — pegou com o hashi para oferecer a Oyassama que aguardava, mas não se sabe porquê, seus joelhos começaram a tremer deixando cair o arroz e a tigela sobre a bandeja. Escusou-se de joelhos abaixando a cabeça, retirou a bandeja da frente de Oyassama que a observava sorridente, e preparou uma outra, oferecendo-lhe novamente. Oyassama disse:\n\n“Quanto trabalho! Vai dar-me de comer outra vez?” Haru tomou a tigela e pegou o arroz com o hashi para levá-lo à sua boca pela segunda vez. Então, ocorreu uma dolorosa câimbra nos dedos polegar e indicador da mão direita e deixou cair o hashi e o arroz nos joelhos de Oyassama. Outra vez, pediu-lhe desculpas pela repetida falta e recebeu estas palavras consoladoras:\n\n“Sinto-me agradecida pela sua intenção, mas, por mais que se repita, acontecerá sempre a mesma coisa. Foi Deus que a impediu. Bem, agora peço-lhe que retire logo a bandeja.”\n\nAssim, permaneceu aí, mas esse fato espalhou-se, e por volta do quinto dia, três pessoas da Residência, Kokan, Iburi e Yohei de Itieda, vieram buscá-la. Nessa ocasião, sua filha ao solicitar-lhe que comesse algo, ouviu:\n\n“Embora pensem que não como por capricho, não é isso. É que não consigo comer. Então, tente você fazer-me comer.” Kokan procurou servir-lhe as delícias; porém, o hashi subia como se quisesse voar, e todos se convenceram admirados.\n\nAfinal, o jejum continuou até o dia do regresso.\n\nNesse dia, Shuji veio buscá-la, e acompanhado também por Itibee, solicitaram-na ir até Tatsuta, de palanquim emprestado da família Kohigashi da Vila de Byodoji, quando ela disse:\n“Sinto tonturas.”\n\nDesde então, não mais insistiram, deixando-a caminhar conforme sua vontade. Foi-lhes então, explicado:\n\n“Deus-Parens disse-me: ‘Não suba no palanquim. Ande’.”\n\n(1) Um par de pauzinhos de 15 a 20 cm. com que os orientais se alimentam."
  },
  {
    "episodio_numero": 26,
    "titulo_p": "História do linho, seda e algodão",
    "pagina": 20,
    "conteudo_p": "Em 1872, Oyassama, durante sua estada na casa dos Matsuo, disse ao casal Itibee e Haru que foram cumprimentá-la de manhã no seu quarto:\n\n“Quando vocês vêm à minha presença, estão sempre vestidos de haori(1), mas de hoje em diante venham com roupas comuns. Assim, será melhor, pois vocês ficarão mais à vontade, não é?”\n\nQuando ambos agradeceram, inclinando a cabeça, ela lhes falou: “Hoje, contarei a história do linho, seda e algodão. O linho, no verão, permite boa circulação do ar, não deixando colar à pele, não havendo algo mais refrescante e bom, não é? Porém, no inverno não poderá ser usado por ser muito frio. É coisa só para o verão. Usando-o por três anos, muda a coloração. Se mudar a coloração, perderá o seu valor. Mesmo tingindo em tonalidade mais escura, ficará manchado. Então, seria como um refugo.\n\nA seda é boa por ser elegante tanto para haori como para quimono. Ao comprar é cara, mas todos a desejam. Porém, não devem tornar-se numa pessoa como a seda. É ótima enquanto nova, mas ficando um pouco velha, não terá mais jeito.\n\nO algodão, por sua vez, é usado por qualquer pessoa. É algo comum, todavia, não há tesouro tão valioso e de tão largo uso. No inverno esquenta-nos bem e, no verão, embora transpiremos, absorve bem o suor. Se ficar sujo, pode-se lavar tantas vezes quanto necessário. Se desbotar, envelhecer e não puder mais ser vestido, pode-se transformá-lo em fraldas, em panos de limpeza ou em tiras para sandálias. Poderá ser usado até perder a sua forma. Assim é o algodão. O que Deus deseja é a pessoa com espírito de algodão.”\nDiz-se que, desde então, o casal Matsuo gravou a palavra “algodão” no coração e, durante toda a sua vida, não usou outro tecido além do algodão.\n\n(1)Sobretudo de gala para quimono."
  },
  {
    "episodio_numero": 27,
    "titulo_p": "Dia próspero",
    "conteudo_p": "Em julho de 1872, Oyassama foi à casa dos Matsuo. Na manhã do décimo dia de sua estada, o casal Itibee recebeu as seguintes palavras quando foram cumprimentá-la:\n\n“Não desejam consagrar Deus em sua casa?” “Desejamos sim, mas onde seria bom?” — respondeu Itibee, consultando-a.\n\n“Ali seria ótimo.”\n\nRespondeu ela, apontando com o dedo onde havia o altar budista. Por ser um caso muito repentino e ao pensar que ali era lugar reservado aos ancestrais por várias gerações, sentiram-se inteiramente confusos e atordoados. Entreolharam-se, mas concordaram mutuamente balançando a cabeça e, finalmente, Itibee perguntou: “Então, para onde devemos transferir o altar budista?” Ela respondeu:\n“Transfiram num lugar idêntico do outro quarto. Os ancestrais não se zangarão nem contrariarão.”\n\nO quarto indicado era a antiga sala de visitas. Itibee chamou imediatamente um marceneiro, projetou o altar de Deus de acordo com os dizeres de Oyassama, e preparou também o lugar para transferir o altar budista. Essa transferência foi oficiada pelo bonzo sem contratempos, apesar da forte oposição deste, que foi induzido a fazê-lo de qualquer maneira. No dia seguinte, quatro marceneiros começaram a obra do altar divino. Apressaram a construção porque ela disse:\n“Se não fizerem depressa, não terminarão em tempo.” Assim, o altar foi concluído na tarde do décimo segundo dia.\n\nNa manhã seguinte, quando o casal foi saudar, Oyassama não se achava no seu quarto e sim, no outro, sentada silenciosamente diante do altar divino recém-construído. Ela disse:\n\n“Está muito bem feito. Está bem assim, está bem assim.” Depois, passou para o quarto do filho mais velho do casal, Narazo, que estava enfermo a ponto de não poder mover o corpo, sentou-se à cabeceira dele e disse:\n\n“Deve estar com coceiras na cabeça, não é?”\n\nRetirou seu próprio pente e alisou-lhe suavemente os cabelos. Em seguida, voltou para o quarto dela e declarou:\n\n“Hoje é um excelente dia. Um dia próspero, pois é o dia em que se consagra Deus no altar.”\n\nE sorriu. O casal ficou imaginando como seria feito, quando ouviu uma voz na entrada da casa. Haru foi ver quem seria. Encontrou Shuji e conduziu-o imediatamente à sala de estar. Oyassama ordenou-lhe:\n\n“Que faça o gohei(1), pois os preparos para consagrar Deus estão prontos.”\n\nMais tarde, feito o gohei, Oyassama colocou-o com as próprias mãos no altar e orou.\n\n“De hoje em diante, Deus estará aqui também. Que dia próspero, realmente próspero!”\n\nMostrou-se contente de todo o coração e dispôs-se a regressar à Residência, dizendo:\n\n“Vou regressar já.”\n\nDias mais tarde, o altar budista foi retirado completamente.\n\n(1) Pequeno bastão, com papel branco cortado e dobrado, consagrado no altar como símbolo divino."
  },
  {
    "episodio_numero": 28,
    "titulo_p": "Caminho a partir de baixo",
    "conteudo_p": "Por pensar no caminho, Tyushiti Yamanaka disse certa vez a Oyassama: “Se o caminho for aberto também nos altos montes, não seria melhor ainda?” Então, ela lhe explicou:\n\n“Se o caminho for aberto a partir de cima, como poderão as pessoas de baixo alcançá-lo? Se for aberto a partir de baixo, facilitaria tanto aos de cima como aos de baixo a seguirem-no, não é mesmo?”"
  },
  {
    "episodio_numero": 29,
    "titulo_p": "Os três tesouros",
    "conteudo_p": "Certa vez, Oyassama, dirigindo-se a Izo Iburi, disse: “Izo, abra a mão.”\nEle fez como lhe foi dito. Ela pegou três grãos de arroz em casca e pôs-lhe na mão um a um dizendo:\n“Este é levantar cedo, este é honestidade e este é trabalho.”\nE continuou:\n“Deve segurar firmemente estes três e agir de modo que não os perca.”\nIzo passou toda a sua vida cumprindo esse ensinamento."
  },
  {
    "episodio_numero": 30,
    "titulo_p": "Um grão multiplicado em milhões",
    "conteudo_p": "Certa vez, Oyassama, pegando uma semente de arroz e dirigindo-se a Izo Iburi, disse:\n\n“Assim é o ser humano. Se semear um grão de semente da verdade, ao passar um ano, se transformará em duzentos a trezentos grãos. No segundo ano, em várias dezenas de milhares. É a isto que se diz: ‘um grão multiplicado em milhões’. No terceiro ano, o seu número será tal que poderá ser semeado por toda Região de Yamato(1).”\n\nAtual Província de Nara."
  },
  {
    "episodio_numero": 31,
    "titulo_p": "Régua do céu",
    "conteudo_p": "Certo dia, Oyassama disse a Izo Iburi:\n“Izo, corte e traga das matas uma árvore e faça uma viga bem reta.”\nIzo cortou e trouxe prontamente uma madeira e fez uma viga bem reta. Então, ela lhe disse:\n“Izo, examine-a uma vez com uma régua.” E em seguida, perguntou:\n\n“Há algum vão?”\n\nIzo colocou uma régua sobre a viga e examinou. Realmente havia um vão. Portanto, respondeu-lhe: “Sim, há um pequeno vão.” Então, Oyassama ensinou-lhe:\n\n“É exatamente isso. Mesmo as coisas consideradas realmente retas por todas as pessoas do mundo, quando verificadas com a régua do céu, apresentam falhas.”"
  },
  {
    "episodio_numero": 32,
    "titulo_p": "Palavra da esposa",
    "conteudo_p": "Yassu, filha de Rihei Matsuda da Vila de Kossaka, Região de Yamato, desde a adolescência, serviu por vários anos, na cozinha de Oyassama, que lhe disse satisfeita:\n\n“Fico contente quando me servem o que você cozinhou.” O prato consistia normalmente em papa de arroz com um pouco de soja. Nos momentos de folga, tinha às vezes a oportunidade de ficar a sós com Oyassama, quando lhe eram explicados muitas coisas. Certa vez, ela lhe ensinou:\n\n“Ouça, Yassu, qualquer homem depende da palavra da esposa. Mesmo o homem considerado tolo pelos outros, se a esposa o recebe com todo respeito quando ele volta ao lar, as pessoas, vendo o modo respeitoso pelo qual a esposa o trata, dirão: ‘deve ser um grande homem embora o consideremos um tolo’, não é? O marido torna-se uma grande pessoa ou um tolo apenas com a palavra da esposa.”\n\nAos 23 anos, Yassu casou-se com um rapaz da família Inui da Vila de Shoyashiki. O encontro de apresentação foi feito no quarto de Oyassama, que disse:\n\n“Deus diz este com aquela. E assim se estabelece. Uma vez estabelecido não se deve cortar. Se cortar, o lado que o cortou será cortado.”\n\nE tomando as mãos, saudou por três vezes, com as palavras: “Excelente, excelente, excelente.”"
  },
  {
    "episodio_numero": 33,
    "titulo_p": "Ponte entre nações",
    "conteudo_p": "Rissaburo Yamamoto da Vila de Kashiwara, Região de Kawati, recebeu uma pancada no peito durante a luta de sumô(1) quando tinha 21 anos de idade, no outono de 1870, e estava acamado há três anos. Examinado por médicos e apesar das orações feitas em vários locais, não obtinha mínima melhora. Pelo contrário, parecia estar chegando ao fim da sua vida. Nesse tempo, no verão de 1873, um serrador conhecido como Kuma, que viera de Furu, Yamato, para trabalhar na Serraria To, estabelecida na mesma Kashiwara, lançou-lhe a fragrância da fé. Assim, seu pai Rihati, regressou imediatamente a Jiba em seu lugar e recebeu estas excelentes palavras de Oyassama:\n\n“Esta é a Residência onde o homem foi criado. É a terra natal. Não há nenhuma doença que não seja curada. Traga o filho imediatamente. A sua vinda já era esperada.”\n\nVoltando para casa e transmitindo o fato, Rissaburo começou a dizer que queria visitar a deusa de Yamato. Os familiares procuraram fazê-lo desistir por julgarem que jamais aguentaria chegar até lá. Porém, ele insistiu: “Não importa que assim seja, quero chegar perto dessa deusa.” Diante de tão ardoroso desejo, improvisaram uma maca de madeira e saíram discretamente da casa durante a noite. Todavia, no caminho, ao atingirem a grande ponte do Rio Tatsuta, a sua respiração parou. Então, regressaram uma vez, porém, ao chegarem a casa, ele recuperou milagrosamente a respiração. Como suplicava: “Não me importa morrer” — todos se despediram pela última vez e saíram novamente em direção a Yamato, portando lanternas e carregando-o na maca, às altas horas de uma noite muito escura.\n\nÀ tarde do dia seguinte, o grupo chegou finalmente a Jiba, mas como encontraram o portão da Residência fechado, hospedaram-se numa casa da vizinhança. Na manhã seguinte, levaram o rapaz agonizante diante de Oyassama, que disse:\n\n“Não há nada a preocupar-se. Se for para dedicar por toda a vida nesta Residência, será salvo infalivelmente.”\nE continuou:\n\n“Ponte entre nações, ponte de tronco de árvores; se não houver ponte, não será possível atravessar. Oferecerá sua vida ou não? Arakitoryo(2), arakitoryo.”\n\nEm seguida, mandou preparar o banho e disse-lhe: “Tome logo um banho.”\n\nE ao vê-lo sair, falou-lhe:\n\n“Agora está sentindo melhor, não é?”\n\nO estado físico de Rissaburo não permitia fazer isso, no entanto, não demonstrou mínima aflição, pelo contrário, o sofrimento desapareceu e a dor diminuiu, chegando a provar deliciosamente três tigelas de papa de arroz oferecidas por Oyassama. Assim, ficou curado por completo no sexto dia, graças ao imenso amor de Oyassama, e voltou à Kashiwara após um mês de estada na Residência. Diz-se que as pessoas ficaram profundamente surpresas com a sua aparência tão saudável.\n\nLuta corporal típica do Japão, realizada numa pequena arena circular.\n\nTraduzido como mestre madeireiro. Indica o desbravador das matas em busca de madeiras. Expressão metafórica para designar os propagadores da fé."
  },
  {
    "episodio_numero": 34,
    "titulo_p": "Tsukihi permitiu",
    "conteudo_p": "Na primavera de 1873, Hyoshiro Kami casou-se com Tsune.\n\nQuando ela se engravidou, ele regressou a Jiba para receber a Permissão do Parto Feliz, Oyassama lhe disse:\n\n“Volte para casa levando este arroz lavado e abençoado o quanto desejar.”\n\nEm seguida, explicou-lhe pessoalmente:\n\n“Deve dividir esse arroz lavado em três porções e, quando voltar para casa, ofereça uma porção à esposa para tomar; quando chegar o momento do parto, ofereça-lhe mais uma porção e, após o parto deve dar-lhe a porção restante.”\n\nAssim fazendo, não serão precisos objetos de apoio, dietas e faixas, usados tradicionalmente até agora. Ela estará bem, devendo passar normalmente como de costume com travesseiro baixo. Não é preciso preocupar-se o mínimo que seja. Não devem preocupar-se. Não devem duvidar. Aqui é a Residência onde os homens foram criados. É a Terra Parental. Jamais devem duvidar. Se Tsukihi(1) disse que permitiu, é porque permitiu realmente.”\n\n(1) Significa literalmente Lua-Sol. É uma referência metafórica a Deus-Parens."
  },
  {
    "episodio_numero": 35,
    "titulo_p": "Vestes vermelhas",
    "conteudo_p": "Oyassama vestiu-se pela primeira vez de vermelho no dia 26 de dezembro de 1874. Nesse dia, manifestou-se de repente:\n“Usarei vestes vermelhas.”\n\nAinda de manhãzinha, Matsue e Kokan foram a Nara para comprar o tecido. Voltaram por volta de meio dia. Justamente nessa ocasião, estavam Naraguiku Nishio (posteriormente Ossame Massui), Massu Massui (posteriormente Suma Murata) e Kaji Nakata, que vieram à Residência para servir. Confeccionaram-nas às pressas com a ajuda delas porque Oyassama havia-lhes dito:\n\n“Vestirei tão logo fiquem prontas.”\n\nAssim, ficaram prontas na tarde desse dia. Logo à noite, ela as experimentou.\n\nDiz-se que Oyassama vestida de vermelho sentou-se no estrado e todas as pessoas presentes no dia receberam o licor de arroz comemorativo."
  },
  {
    "episodio_numero": 36,
    "titulo_p": "Espírito determinado",
    "conteudo_p": "Na manhã do dia 4 de dezembro de 1874, Lin Massui, ao tentar levantar-se, sentiu muita dor em ambos os olhos, inexplicavelmente inflamados. Como piorou dia a dia, consultou um médico que diagnosticou ser glaucoma. Assustada, Lin sujeitou-se aos tratamentos médicos, mas acabou perdendo finalmente a visão. Isso ocorreu dois anos após o falecimento do seu marido.\n\nAssim, no fim do ano, quando os familiares passavam os dias em lágrimas e desespero, Ikutaro, filho mais velho com 12 anos de idade, foi a Tatsuta e ouviu de um companheiro de caminhada: “O Tenryu-san de Shoyashiki, em Yamato, cura qualquer doença. Poderá livrar-se de qualquer mal, realizando a oração durante três dias e três noites.” Assim, voltando para casa, mãe e filhos começaram logo a orar três dias e três noites em direção a Yamato; porém, não surtiu qualquer efeito.\n\nAssim sendo, decidiram enviar o empregado Tamehati a Shoyashiki como representante. Ele partiu de Ogata de madrugada e chegou à Residência antes do meio dia. Reverenciou Oyassama que estava vestida de vermelho, e ouviu dos ministros a verdade dos ensinamentos. Além disso, solicitou-lhes e recebeu por escrito os pontos importantes, e voltou para casa.\n\nIkutaro leu-os, Lin o ouviu e disse: “Desde que ouvi a razão dos ensinamentos, não importa como fique o meu corpo. Se for para cumprir a predestinação da minha família, não me importarei com o calor nem com o frio e, mesmo de muletas, dedicarei unicamente à salvação. Doravante, se for nosso caminho, nós três: mãe, filho e filha, passaremos contentes seja em meio ao fogo ou água.” Assim, toda a família determinou firmemente o espírito.\n\nTanto Lin como Ikutaro, assim como Tomie de oito anos de idade, toda a família unida, penitenciaram-se jogando água fria sobre si e oraram três dias e três noites voltados para Jiba, repetindo inúmeras vezes: “Namu Tenri-Ô-no-Mikoto”.\n\nFinalmente, veio o alvorecer em que completavam o terceiro dia. Lin continuava a orar, sentada diante do braseiro. Tomie que estava a seu lado, vendo o raio de luz entrar pela fresta da porta, gritou repentinamente: “Mamãe! O dia amanheceu!”\n\nOuvindo essa voz, Lin olhou para o lado da entrada da casa e viu um filete de luz que se infiltrava do vão da porta. Pensou estar sonhando, levantou-se de súbito, correu até lá, e abriu a porta corrediça; o exterior brilhava recebendo a luz da manhã, como estava acostumada a ver antes. Recebera milagrosamente a graça de completa cura. Lin foi imediatamente a Jiba para agradecer. Ao agradecer por intermédio do ministro Guissaburo Nakata, teve estas palavras de Oyassama:\n“Ficou cega em uma noite, não é? A predestinação, a predestinação. Foi Deus que a atraiu. Bem-vinda, bem-vinda. Saemon, quero que lhe explique, lhe explique muito bem.” Nessa noite pousou na Residência. No dia seguinte, ouviu de Nakata a verdade dos ensinamentos e quando estava aprendendo os movimentos das mãos do Serviço, recebeu novamente as seguintes palavras de Oyassama:\n“A alma predestinada, aquela que Deus pensa em usar, atrai de qualquer maneira; por isso, passe com prazer julgando tudo isto excelente, pois doravante, haverá quaisquer caminhos. O instrumento que precisa ser usado na tarefa, será atraído, mesmo causando-lhe dor. Desde que deve atrair, mesmo fazendo-a sofrer, tudo que faz é diferente. É lógico que é diferente. Portanto, não ficava boa por quaisquer meios. É lógico que não ficava boa, pois estava fazendo algo diferente(1). Não ficava boa, não é? A predestinação, a predestinação. Senhor Saemon, lhe explique muito bem. A cegueira é como se Deus tivesse colocado a mão na frente dos olhos. Estava dizendo que não podia ver a sua frente. Retirando a mão, pôde ver imediatamente. Está podendo ver, não é? Anime-se, anime-se. Não sofrerá dificuldades, mesmo que as deseje. Dependerá do espírito de cada um.”\n\nLin passou mais uma noite na Residência e, na manhã seguinte, ao comunicar, por intermédio de Nakata, que iria voltar para Kawati, Oyassama disse-lhe:\n“Embora tenha ouvido vagamente sobre a verdade, veio de tão longe, passando por montanhas, ladeiras e vales. Aceito esse espírito determinado. Tenha prazer, tenha prazer. Concederei vestes, alimentos e dinheiro. Deverá dedicar-se por muito tempo. Tenha prazer, tenha prazer, tenha prazer.”\nLin nada pôde dizer, apenas derramou lágrimas de emoção. Tinha na ocasião trinta e dois anos de idade.\n\n(1) Entende-se como algo errado, diferente da vontade divina.\n\nNota: Saemon foi o nome anterior de Nakata, reformado para Guissaburo em 1873 mais ou menos, por força da portaria ministerial abolindo nomes terminados em “suke” e “emon”."
  },
  {
    "episodio_numero": 37,
    "titulo_p": "Como trabalha com empenho!",
    "conteudo_p": "Certo dia de 1874, Naraguiku Nishio havia regressado à Residência e estava com as demais pessoas reunidas diante de Oyassama. Quando todas estavam cumprimentando para se retirarem, Oyassama chamou Kokan e perguntou:\n\n“Minha filha, não há por acaso algum serviço? Todas estas pessoas não teriam dito que iriam embora se lhes déssemos serviço. Não há algum?”\n\nA filha respondeu: “Há muitos, mas não lhes pude dar por questão de cerimônia.” Ouvindo-a, Oyassama ordenou:\n\n“Então, dê-les.”\n\nAssim, Kokan trouxe-lhes o serviço de fiação. Todas trabalharam e enrolaram os fios prontos nos carretéis com muita dedicação. Afinal, Naraguiku completou um novelo. Então Oyassama, aproximando-se, bateu levemente as suas costas, recebeu o novelo com gesto de agradecimento e dirigiu-lhe estas palavras:\n\n“Naraguiku, nessa idade (18 anos na ocasião) em que se deseja muitas coisas, você ainda tão jovem, como trabalha com empenho! Nesta Residência, se tiver o espírito de servir, terá quantos serviços desejar. Quando estiver fazendo algum serviço, não poderá deixar a Residência mesmo que queira. Trabalhe ao máximo. No futuro, não poderá sofrer mesmo querendo. Trabalhe firmemente, agora.”\n\nNota: Naraguiku Nishio mudou o seu nome conforme sugestão de Oyassama, por ocasião do seu casamento em 1876, passando a chamar-se Ossame Massui."
  },
  {
    "episodio_numero": 38,
    "titulo_p": "Das montanhas do leste",
    "conteudo_p": "Dizem que mais ou menos em 1874, Oyassama cantarolava frequentemente o seguinte:\n\nHigashi-yama kara odeyaru tsuki wa\n\n(A lua se elevando, das montanhas do leste,)\n\nSansa oguruma ossuga yoni\n\n(Ei-la, tal como se empurrasse um carrinho,)\n\nIyossa no suisha de don don don\n\n(Roda d’água troando, troando.)\n\nA música era de Takai Yama Kara (Das Altas Montanhas)"
  },
  {
    "episodio_numero": 39,
    "titulo_p": "Bem melhor",
    "conteudo_p": "Foi em 1874. Narazo (dois anos de idade), primeiro filho de Yahei Nishiura, contraiu difteria, sendo desenganado pelo médico, quando foi lançada a fragrância da fé aos seus pais por Koyo, mãe de Koshiro Murata da mesma vila.\n\nAo solicitarem à Residência, veio imediatamente Guissaburo Nakata para ministrar a graça da salvação, e o menino foi milagrosamente salvo.\nYahei fez logo uma visita de agradecimento à Residência, levando consigo Narazo, e continuou fervorosamente na fé.\n\nCerto dia, ao voltar da Residência e indo deitar-se já às altas horas da noite, ouviu barulhos sob o soalho. Achando estranho, levantou-se silenciosamente e foi verificar o que era, quando um homem, assustado, fugiu na escuridão, sem levar um grande embrulho cheio de objetos de valor.\n\nYahei muito contente, foi visitar logo de manhã e agradeceu de coração a Oyassama expressando: “Graças a Deus, foi muito bom!” Então, ela lhe disse:\n\n“Não seria bem melhor, se tivessem sido levados por quem os necessita?”\n\nDizem que Yahei ficou profundamente impressionado com estas palavras."
  },
  {
    "episodio_numero": 40,
    "titulo_p": "Fique aqui",
    "conteudo_p": "Em 1874, quando Yonossuke Okada (posteriormente Yossaburo Miyamori) tinha 18 anos de idade, sentindo violentas dores no braço, consultou vários médicos, sem qualquer resultado e sofria dia e noite apoiado na cama.\n\nWassa, irmã mais velha, casada, que morava em Miwa, vendo-o nesse estado, lançou a fragrância da fé dizendo: “Que tal ir uma vez a Shoyashiki?”\n\nEle já tinha ouvido falar da deusa viva de Shoyashiki, mas foi nessa ocasião que regressou pela primeira vez à Residência. Ao ser apresentado a Oyassama, recebeu as seguintes palavras:\n“Yonossuke, bem-vindo de regresso.”\n\nSimultaneamente, as pontadas de dor no braço desapareceram. Passou aí o dia, e de noite voltou à Vila de Higai.\n\nNo entanto, ao chegar em casa, o braço começou a doer novamente. Esperando o alvorecer, regressou à Residência.\nEntão, incrivelmente a dor passou.\n\nTal fato repetiu-se várias vezes e assim frequentou quase diariamente a Residência por três anos. Um dia, Oyassama lhe disse:\n\n“Yonossuke, fique aqui.”\n\nObedientemente ele passou a pernoitar e ajudar nos serviços da Residência, pois se assim não fizesse, a dor não cessava. É dessa forma que Yonossuke começou a servir na Residência."
  },
  {
    "episodio_numero": 40,
    "titulo_p": "Fique aqui",
    "pagina": 33
  },

































  







  {
    "episodio_numero": 41,
    "titulo_p": "Empenhando todas as gerações",
    "pagina": 34,
    "conteudo_p": ""
  },
  {
    "episodio_numero": 42,
    "titulo_p": "Salvando os outros",
    "pagina": 35
  },
  {
    "episodio_numero": 43,
    "titulo_p": "Assim está bem",
    "pagina": 36
  },
  {
    "episodio_numero": 44,
    "titulo_p": "Dia de neve",
    "pagina": 37
  },
  {
    "episodio_numero": 45,
    "titulo_p": "Rugas do espírito",
    "pagina": 38
  },
  {
    "episodio_numero": 46,
    "titulo_p": "Preocupando-se com tudo",
    "pagina": 39
  },
  {
    "episodio_numero": 47,
    "titulo_p": "Tenham prazer do futuro",
    "pagina": 40
  },
  {
    "episodio_numero": 48,
    "titulo_p": "Estava-a esperando",
    "pagina": 41
  },
  {
    "episodio_numero": 49,
    "titulo_p": "Espírito obediente",
    "pagina": 41
  },
  {
    "episodio_numero": 50,
    "titulo_p": "Kossuke e suma",
    "pagina": 42
  },
  {
    "episodio_numero": 51,
    "titulo_p": "Tesouro da família",
    "pagina": 43
  },
  {
    "episodio_numero": 52,
    "titulo_p": "Treine koto",
    "pagina": 44
  },
  {
    "episodio_numero": 53,
    "titulo_p": "A partir desta Residência",
    "pagina": 45
  },
  {
    "episodio_numero": 54,
    "titulo_p": "Toque com espírito",
    "pagina": 46
  },
  {
    "episodio_numero": 55,
    "titulo_p": "Kokyu, kokyu",
    "pagina": 46
  },
  {
    "episodio_numero": 56,
    "titulo_p": "Obrigada pelo sacrifício, ontem à noite",
    "pagina": 47
  },
  {
    "episodio_numero": 57,
    "titulo_p": "O menino deve ser acompanhado pelo pai",
    "pagina": 47
  },
  {
    "episodio_numero": 58,
    "titulo_p": "Hoje, de Kawati",
    "pagina": 49
  },
  {
    "episodio_numero": 59,
    "titulo_p": "Festa",
    "pagina": 50
  },
  {
    "episodio_numero": 60,
    "titulo_p": "Kompeito abençoado",
    "pagina": 51
  },
  {
    "episodio_numero": 61,
    "titulo_p": "Por baixo do corredor",
    "pagina": 51
  },
  {
    "episodio_numero": 62,
    "titulo_p": "Daqui ao leste",
    "pagina": 52
  },
  {
    "episodio_numero": 63,
    "titulo_p": "Mérito que não pode ser visto",
    "pagina": 53
  },
  {
    "episodio_numero": 64,
    "titulo_p": "Se esticar delicadamente",
    "pagina": 54
  },
  {
    "episodio_numero": 65,
    "titulo_p": "Para servi-la",
    "pagina": 55
  },
  {
    "episodio_numero": 66,
    "titulo_p": "Parto feliz",
    "pagina": 55
  },
  {
    "episodio_numero": 67,
    "titulo_p": "Coitado!",
    "pagina": 56
  },
  {
    "episodio_numero": 68,
    "titulo_p": "O futuro será longo",
    "pagina": 57
  },
  {
    "episodio_numero": 69,
    "titulo_p": "Desejo-o mais ainda",
    "pagina": 57
  },
  {
    "episodio_numero": 70,
    "titulo_p": "Batendo trigo",
    "pagina": 58
  },
  {
    "episodio_numero": 71,
    "titulo_p": "Naquela chuva",
    "pagina": 59
  },
  {
    "episodio_numero": 72,
    "titulo_p": "Há de salvar-se",
    "pagina": 59
  },
  {
    "episodio_numero": 73,
    "titulo_p": "Fogueira budista",
    "pagina": 60
  },
  {
    "episodio_numero": 74,
    "titulo_p": "Respeitar a razão de Deus",
    "pagina": 61
  },
  {
    "episodio_numero": 75,
    "titulo_p": "Isto é a razão celeste",
    "pagina": 62
  },
  {
    "episodio_numero": 76,
    "titulo_p": "Florada de peônias",
    "pagina": 63
  },
  {
    "episodio_numero": 77,
    "titulo_p": "Festa da castanha",
    "pagina": 64
  },
  {
    "episodio_numero": 78,
    "titulo_p": "Residência dos afortunados",
    "pagina": 64
  },
  {
    "episodio_numero": 79,
    "titulo_p": "Filhos que regressam",
    "pagina": 64
  },
  {
    "episodio_numero": 80,
    "titulo_p": "Vocês dois",
    "pagina": 65
  },
  {
    "episodio_numero": 81,
    "titulo_p": "Por favor, sirvam-se",
    "pagina": 65
  },
  {
    "episodio_numero": 82,
    "titulo_p": "Força!",
    "pagina": 66
  },
  {
    "episodio_numero": 83,
    "titulo_p": "Por longo tempo",
    "pagina": 67
  },
  {
    "episodio_numero": 84,
    "titulo_p": "A metade sul de Yamato",
    "pagina": 67
  },
  {
    "episodio_numero": 85,
    "titulo_p": "Carga pesada para uma criança",
    "pagina": 68
  },
  {
    "episodio_numero": 86,
    "titulo_p": "Grande salvação",
    "pagina": 69
  },
  {
    "episodio_numero": 87,
    "titulo_p": "Porque os próximos gostam",
    "pagina": 70
  },
  {
    "episodio_numero": 88,
    "titulo_p": "Livrando-o do perigo",
    "pagina": 71
  },
  {
    "episodio_numero": 89,
    "titulo_p": "Sobra de amazake",
    "pagina": 72
  },
  {
    "episodio_numero": 90,
    "titulo_p": "Maior na segunda geração do que na primeira",
    "pagina": 73
  },
  {
    "episodio_numero": 91,
    "titulo_p": "Vá dançando",
    "pagina": 73
  },
  {
    "episodio_numero": 92,
    "titulo_p": "Marido e mulher juntos",
    "pagina": 75
  },
  {
    "episodio_numero": 93,
    "titulo_p": "Quatro lados de 800 metros",
    "pagina": 75
  },
  {
    "episodio_numero": 94,
    "titulo_p": "Deixei o chá prontinho",
    "pagina": 76
  },
  {
    "episodio_numero": 95,
    "titulo_p": "Caminho de 800 quilômetros",
    "pagina": 76
  },
  {
    "episodio_numero": 96,
    "titulo_p": "Pessoas que se combinam",
    "pagina": 77
  },
  {
    "episodio_numero": 97,
    "titulo_p": "Plantação de tabaco",
    "pagina": 78
  },
  {
    "episodio_numero": 98,
    "titulo_p": "Por toda a eternidade",
    "pagina": 78
  },
  {
    "episodio_numero": 99,
    "titulo_p": "Casamento em Osaka",
    "pagina": 79
  },
  {
    "episodio_numero": 100,
    "titulo_p": "Deve salvar os outros",
    "pagina": 80
  },
  {
    "episodio_numero": 101,
    "titulo_p": "Sem fazer visitas no caminho",
    "pagina": 82
  },
  {
    "episodio_numero": 102,
    "titulo_p": "Eu mesma a visitarei",
    "pagina": 83
  },
  {
    "episodio_numero": 103,
    "titulo_p": "Não cometa erros",
    "pagina": 83
  },
  {
    "episodio_numero": 104,
    "titulo_p": "A fé em Deus",
    "pagina": 84
  },
  {
    "episodio_numero": 105,
    "titulo_p": "Aqui é o local onde se fica contente",
    "pagina": 85
  },
  {
    "episodio_numero": 106,
    "titulo_p": "Servindo simbolicamente",
    "pagina": 86
  },
  {
    "episodio_numero": 107,
    "titulo_p": "Eczema é coisa suja",
    "pagina": 87
  },
  {
    "episodio_numero": 108,
    "titulo_p": "Vários caminhos para subir",
    "pagina": 88
  },
  {
    "episodio_numero": 109,
    "titulo_p": "Yoshi yoshi",
    "pagina": 89
  },
  {
    "episodio_numero": 110,
    "titulo_p": "Almas são eternas",
    "pagina": 89
  },
  {
    "episodio_numero": 111,
    "titulo_p": "Ser acordado de manhã",
    "pagina": 90
  },
  {
    "episodio_numero": 112,
    "titulo_p": "Ser amável em primeiro lugar",
    "pagina": 90
  },
  {
    "episodio_numero": 113,
    "titulo_p": "Canções de ninar",
    "pagina": 91
  },
  {
    "episodio_numero": 114,
    "titulo_p": "Superando as dificuldades",
    "pagina": 91
  },
  {
    "episodio_numero": 115,
    "titulo_p": "Dedicando unicamente à salvação",
    "pagina": 92
  },
  {
    "episodio_numero": 116,
    "titulo_p": "Venha sozinho",
    "pagina": 92
  },
  {
    "episodio_numero": 117,
    "titulo_p": "Trazido pelos pais",
    "pagina": 93
  },
  {
    "episodio_numero": 118,
    "titulo_p": "Do lado de Deus",
    "pagina": 93
  },
  {
    "episodio_numero": 119,
    "titulo_p": "Filhos regressando de longe",
    "pagina": 94
  },
  {
    "episodio_numero": 120,
    "titulo_p": "Nem um mínimo de erro",
    "pagina": 95
  },
  {
    "episodio_numero": 121,
    "titulo_p": "Um quimono para sua filha",
    "pagina": 95
  },
  {
    "episodio_numero": 122,
    "titulo_p": "Se houver virtude",
    "pagina": 96
  },
  {
    "episodio_numero": 123,
    "titulo_p": "O homem é a meta?",
    "pagina": 97
  },
  {
    "episodio_numero": 124,
    "titulo_p": "Barbante de raspas de madeira",
    "pagina": 98
  },
  {
    "episodio_numero": 125,
    "titulo_p": "Não enxerga a frente",
    "pagina": 99
  },
  {
    "episodio_numero": 126,
    "titulo_p": "Símbolo Divino da irmandade",
    "pagina": 99
  },
  {
    "episodio_numero": 127,
    "titulo_p": "Tokyo, Tokyo, Nagasaki",
    "pagina": 100
  },
  {
    "episodio_numero": 128,
    "titulo_p": "Quarto de Oyassama",
    "pagina": 101
  },
  {
    "episodio_numero": 129,
    "titulo_p": "Cura de sarna purulenta",
    "pagina": 101
  },
  {
    "episodio_numero": 130,
    "titulo_p": "As pequenas poeiras",
    "pagina": 102
  },
  {
    "episodio_numero": 131,
    "titulo_p": "Do lado de Deus",
    "pagina": 103
  },
  {
    "episodio_numero": 132,
    "titulo_p": "“Que delícia”",
    "pagina": 103
  },
  {
    "episodio_numero": 133,
    "titulo_p": "O futuro é longo",
    "pagina": 104
  },
  {
    "episodio_numero": 134,
    "titulo_p": "Recordações",
    "pagina": 104
  },
  {
    "episodio_numero": 135,
    "titulo_p": "Todos com o espírito redondo",
    "pagina": 105
  },
  {
    "episodio_numero": 136,
    "titulo_p": "Que vá à salvação levando isto",
    "pagina": 106
  },
  {
    "episodio_numero": 137,
    "titulo_p": "Uma palavra",
    "pagina": 106
  },
  {
    "episodio_numero": 138,
    "titulo_p": "Valorize todas as coisas",
    "pagina": 107
  },
  {
    "episodio_numero": 139,
    "titulo_p": "Trazendo o furafu",
    "pagina": 107
  },
  {
    "episodio_numero": 140,
    "titulo_p": "Muito obrigada",
    "pagina": 108
  },
  {
    "episodio_numero": 141,
    "titulo_p": "Do nó também corta-se o broto",
    "pagina": 109
  },
  {
    "episodio_numero": 142,
    "titulo_p": "Ser pequeno é promissor",
    "pagina": 110
  },
  {
    "episodio_numero": 143,
    "titulo_p": "É natural que ame os filhos",
    "pagina": 110
  },
  {
    "episodio_numero": 144,
    "titulo_p": "A razão que alcança o céu",
    "pagina": 111
  },
  {
    "episodio_numero": 145,
    "titulo_p": "É bom morar sempre onde se sinta melhor",
    "pagina": 112
  },
  {
    "episodio_numero": 146,
    "titulo_p": "Bom trabalho",
    "pagina": 113
  },
  {
    "episodio_numero": 147,
    "titulo_p": "Verdadeira salvação",
    "pagina": 114
  },
  {
    "episodio_numero": 148,
    "titulo_p": "Para um local limpo",
    "pagina": 115
  },
  {
    "episodio_numero": 149,
    "titulo_p": "Tendo a hora do coelho como sinal",
    "pagina": 115
  },
  {
    "episodio_numero": 150,
    "titulo_p": "Caqui",
    "pagina": 116
  },
  {
    "episodio_numero": 151,
    "titulo_p": "Permissão do parto feliz",
    "pagina": 117
  },
  {
    "episodio_numero": 152,
    "titulo_p": "A força em dobro",
    "pagina": 118
  },
  {
    "episodio_numero": 153,
    "titulo_p": "Quando saía da prisão",
    "pagina": 119
  },
  {
    "episodio_numero": 154,
    "titulo_p": "É Deus que os conduz",
    "pagina": 120
  },
  {
    "episodio_numero": 155,
    "titulo_p": "Foi bom ter sido salvo",
    "pagina": 120
  },
  {
    "episodio_numero": 156,
    "titulo_p": "Ponto de rompimento do vínculo",
    "pagina": 121
  },
  {
    "episodio_numero": 157,
    "titulo_p": "Que boas mãos",
    "pagina": 121
  },
  {
    "episodio_numero": 158,
    "titulo_p": "As regras mensais são flores",
    "pagina": 122
  },
  {
    "episodio_numero": 159,
    "titulo_p": "Residência da dedicação única a deus",
    "pagina": 123
  },
  {
    "episodio_numero": 160,
    "titulo_p": "Escolha de caqui",
    "pagina": 123
  },
  {
    "episodio_numero": 161,
    "titulo_p": "Prazer dos filhos",
    "pagina": 124
  },
  {
    "episodio_numero": 162,
    "titulo_p": "No lugar dos filhos",
    "pagina": 124
  },
  {
    "episodio_numero": 163,
    "titulo_p": "Irmãos entre irmãos",
    "pagina": 125
  },
  {
    "episodio_numero": 164,
    "titulo_p": "Somente amor",
    "pagina": 125
  },
  {
    "episodio_numero": 165,
    "titulo_p": "Comprando caro",
    "pagina": 126
  },
  {
    "episodio_numero": 166,
    "titulo_p": "Sinal no corpo",
    "pagina": 127
  },
  {
    "episodio_numero": 167,
    "titulo_p": "Se salvar o próximo",
    "pagina": 128
  },
  {
    "episodio_numero": 168,
    "titulo_p": "Passear de navio",
    "pagina": 129
  },
  {
    "episodio_numero": 169,
    "titulo_p": "Deve ficar muito bem",
    "pagina": 130
  },
  {
    "episodio_numero": 170,
    "titulo_p": "A base é o céu",
    "pagina": 130
  },
  {
    "episodio_numero": 171,
    "titulo_p": "Montanha do tesouro",
    "pagina": 131
  },
  {
    "episodio_numero": 172,
    "titulo_p": "Arrependimento de vidas anteriores",
    "pagina": 131
  },
  {
    "episodio_numero": 173,
    "titulo_p": "Todos os dias são bons",
    "pagina": 132
  },
  {
    "episodio_numero": 174,
    "titulo_p": "Se afrouxar a força",
    "pagina": 133
  },
  {
    "episodio_numero": 175,
    "titulo_p": "Dezessete filhos",
    "pagina": 134
  },
  {
    "episodio_numero": 176,
    "titulo_p": "Pessoa com espírito puro",
    "pagina": 134
  },
  {
    "episodio_numero": 177,
    "titulo_p": "Ao menos uma pessoa",
    "pagina": 135
  },
  {
    "episodio_numero": 178,
    "titulo_p": "O corpo é a base",
    "pagina": 135
  },
  {
    "episodio_numero": 179,
    "titulo_p": "Deus está sorrindo",
    "pagina": 136
  },
  {
    "episodio_numero": 180,
    "titulo_p": "Oferenda com espírito mesquinho",
    "pagina": 136
  },
  {
    "episodio_numero": 181,
    "titulo_p": "A tigela de Oyassama",
    "pagina": 136
  },
  {
    "episodio_numero": 182,
    "titulo_p": "Residência Original",
    "pagina": 136
  },
  {
    "episodio_numero": 183,
    "titulo_p": "Vendaval",
    "pagina": 137
  },
  {
    "episodio_numero": 184,
    "titulo_p": "Modo de interpretar",
    "pagina": 138
  },
  {
    "episodio_numero": 185,
    "titulo_p": "Aonde trabalhar",
    "pagina": 138
  },
  {
    "episodio_numero": 186,
    "titulo_p": "Coisa tão excelente",
    "pagina": 139
  },
  {
    "episodio_numero": 187,
    "titulo_p": "Unicamente em Jiba",
    "pagina": 140
  },
  {
    "episodio_numero": 188,
    "titulo_p": "Encarregado permanente da Residência",
    "pagina": 141
  },
  {
    "episodio_numero": 189,
    "titulo_p": "Espírito de marido e mulher",
    "pagina": 142
  },
  {
    "episodio_numero": 190,
    "titulo_p": "Este caminho",
    "pagina": 142
  },
  {
    "episodio_numero": 191,
    "titulo_p": "Bem-vindos de tão longe",
    "pagina": 143
  },
  {
    "episodio_numero": 192,
    "titulo_p": "Tombi tô-to",
    "pagina": 144
  },
  {
    "episodio_numero": 193,
    "titulo_p": "Capaz de vir sozinho",
    "pagina": 144
  },
  {
    "episodio_numero": 194,
    "titulo_p": "Alimentos de Oyassama",
    "pagina": 145
  },
  {
    "episodio_numero": 195,
    "titulo_p": "Obrigada pelo regresso",
    "pagina": 146
  },
  {
    "episodio_numero": 196,
    "titulo_p": "Evolução dos filhos",
    "pagina": 146
  },
  {
    "episodio_numero": 197,
    "titulo_p": "Mãos que trabalham",
    "pagina": 147
  },
  {
    "episodio_numero": 198,
    "titulo_p": "Qualquer que seja a flor",
    "pagina": 148
  },
  {
    "episodio_numero": 199,
    "titulo_p": "Tem um ano de idade",
    "pagina": 148
  },
  {
    "episodio_numero": 200,
    "titulo_p": "Tratá-lo com cuidado",
    "pagina": 151
  }
]
