[
  {
    "episodio_numero": 1,
    "titulo_p": "“Bola e peso”",
    "titulo_j": "“玉に分銅”",
    "pagina": 1,
    "conteudo_p": "Oyassama era muito ágil em colher algodão, juntando-o rapidamente com as mãos envolvidas em pano. Além disso, retirava suas fibras, fiava-as e tecia com muita habilidade.\n\nLevava os novelos de fios à tinturaria e tecia com os fios tingidos diversas estampas, tendo predileção especial por aquelas mais trabalhosas, tais como: “bola e peso(1)” e “gato e moedas de ouro(2).”\n\nPeso circular, quadrado ou retangular usado na balança.\n\nMoeda oval corrente no Japão feudal.",
    "conteudo_j": "教祖は、綿木の実から綿を集める時は、手に布を巻いてチュッチュッとお引きになったが、大層早かった。又、その綿から糸を紡ぎ機を織るのが、とてもお上手であった。\n糸を括って紺屋へ持って行き、染めてから織ると模様が出るのであるが、中でも最も得意とされたのは、玉に分銅、猫に小判などという手の込んだ模様ものであった、という。"
  },
  {
    "episodio_numero": 2,
    "titulo_p": "Nas ocasiões das palavras divinas",
    "titulo_j": "お言葉のある毎に",
    "pagina": 1,
    "conteudo_p": "Em outubro de 1838, quando se deu à revelação divina, Omassa e Okimi (mais tarde Oharu) tinham respectivamente quatorze e oito anos de idade. Ambas, recordando-se das circunstâncias dessa época, diziam: “Nas ocasiões das palavras divinas, sentíamos tanto medo que nos cobríamos da cabeça aos pés com colchas e tremíamos abraçadas.”",
    "conteudo_j":"天保九年十月の立教の時、当時十四才と八才であったおまさ、おきみ（註、後のおはる）の二人は、後日この時の様子を述懐して、「私達は、お言葉のある毎に、余りの怖さに、頭から布団をかぶり、互いに抱き付いてふるえていました。」と述べている。"
  },
  {
    "episodio_numero": 3,
    "titulo_p": "Depósito interno",
    "titulo_j": "内蔵",
    "pagina": 1,
    "conteudo_p": "Após 26 de outubro de 1838, quando foi estabelecida como Sacrário de Deus-Parens, Oyassama passava a maioria dos dias isolada no depósito interno da Residência, de acordo com a vontade divina. No mesmo ano, quando Shuji começou a sentir novamente fortes dores na perna, chegando a ser carregado na maca, Oyassama soprou a parte dolorida e deixando colado um papel, curou-a completamente em dez dias.\n\nDiz-se que ela continuou tal isolamento por cerca de três anos.",
    "conteudo_j":"教祖は、天保九年十月二十六日、月日のやしろとお定まり下されて後、親神様の思召しのまにまに内蔵にこもられる日が多かったが、この年、秀司の足、またまた激しく痛み、戸板に乗って動作する程になった時、御みずからその足に息をかけ紙を貼って置かれたところ、十日程で平癒した。\n内蔵にこもられる事は、その後もなお続き、およそ三年間にわたった、という。"
  },
  {
    "episodio_numero": 4,
    "titulo_p": "Devolução multiplicado em milhões",
    "titulo_j": "一粒万倍にして返す",
    "pagina": 2,
    "conteudo_p": "“Caia completamente na pobreza. Se não cair completamente na pobreza, não compreenderá o que sentem aqueles que sofrem. É tal como a água que, caindo completamente, tende a subir. Devolverei um grão multiplicado em milhões.”",
    "conteudo_j":"『貧に落ち切れ。貧に落ち切らねば、難儀なる者の味が分からん。水でも落ち切れば上がるようなものである。一粒万倍にして返す。』"
  },
  {
    "episodio_numero": 5,
    "titulo_p": "Tal como a água corrente",
    "titulo_j": "流れる水も同じこと",
    "pagina": 2,
    "conteudo_p": "Oyassama contou a Shirobee Umetani o seguinte: “Quando estava concentrada, a voz divina disse-me: ‘Tal como a água corrente, caia para os locais baixos, caia ao fundo. Não é possível salvar vivendo num casarão com portão e varanda. Viva na pobreza. Viva na pobreza’.”",
    "conteudo_j":"教祖が、梅谷四郎兵衞にお聞かせ下されたお言葉に、\n「私は、夢中になっていましたら、『流れる水も同じこと、低い所へ落ち込め、落ち込め。表門構え玄関造りでは救けられん。貧乏せ、貧乏せ。』と、仰っしゃりました。」と。"
  },
  {
    "episodio_numero": 6,
    "titulo_p": "Verificando o espírito",
    "titulo_j": "心を見て",
    "pagina": 2,
    "conteudo_p": "Foi em 1852, época em que Okoyo, irmã mais velha de Tyussaku Tsuji da Vila de Toyoda, frequentava a Residência para aprender corte e costura de Oyassama.\n\nOkoyo, reconhecendo a excelente personalidade de Okimi, terceira filha de Oyassama, recomendou-a a mãe de Sojiro Kajimoto de Itinomoto, a qual era da família Tsuji. Isso despertou interesse e apresentaram uma proposta de casamento, tendo Tyussaku como padrinho. Oyassama respondeu:\n“Se for para Sojiro, verificando a beleza do seu espírito, darei Okimi sem mesmo a necessidade de apresentação.” A proposta foi bem recebida e Okimi casou-se mudando o nome para Oharu.\nDiz-se que o esposo era chamado na vizinhança de “Sojiro, o Buda,” porque era bondoso e amável desde a infância.",
    "conteudo_j":"嘉永五年、豊田村の辻忠作の姉おこよが、お屋敷へ通うて、教祖からお針を教えて頂いていた頃のこと。教祖の三女おきみの人にすぐれた人柄を見込んで、櫟本の梶本惣治郎の母が、辻家の出であったので、梶本の家へ話したところ、話が進み、辻忠作を仲人として、縁談を申し込んだ。教祖は、\n「惣治郎ならば、見合いも何もなくとも、心の美しいのを見て、やる。」\nと、仰せられ、この縁談は、目出度く調うた。おきみは、結婚して、おはると改名した。\n惣治郎は、幼少の頃から気立てがよく素直なため、村でも仏惣治郎と言われていた、という。"
  },
  {
    "episodio_numero": 7,
    "titulo_p": "Oferenda sincera",
    "titulo_j": "真心の御供",
    "pagina": 3,
    "conteudo_p": "Num certo final de ano, quando a família Nakayama vivia na profunda pobreza, um fiel trouxe belos bolinhos de arroz colocados numa luxuosa caixa, dizendo: “Por favor, ofereça isto a Oyassama.” Kokan levou-os imediatamente a ela, que disse apenas:\n\n“Ah, é.”\n\nE não mostrou nenhum sinal de satisfação.\n\nDois ou três dias depois, veio uma fiel que apresentou um embrulho simples, e entregou-o dizendo: “Gostaria de oferecer isto a Oyassama.” O conteúdo era apenas alguns bolinhos doces de arroz postos sobre uma casca do broto de bambu. Como sempre, Kokan levou-os para mostrar a Oyassama, que se manifestou muito satisfeita:\n\n“Coloque-os em oferenda a Deus-Parens, imediatamente.”\n\nMais tarde, soube-se que a primeira pessoa era de uma família rica, que havia feito muitos bolinhos para o ano-novo e por ter sobrado os trouxera para oferecer à Residência. A segunda era de família pobre, que conseguira fazer os bolinhos com muito custo, porém retirou os primeiros para oferecer à Residência, dizendo: “Isto também é graças a Deus-Parens.”\nOyassama conhecia perfeitamente o espírito de cada pessoa. São muitos os exemplos semelhantes a estes. Posteriormente, numerosos fiéis vieram a oferecer coisas raras de cada época, desejando que Oyassama se servisse delas. No entanto, contentava-se muito mais com o espírito sincero de quem oferecia do que com o que era oferecido.\n\nAssim, se era um oferecimento feito com arrogância, embora comesse em virtude da insistência das pessoas, dizia:\n“Não sinto nenhum gosto; é como se estivesse comendo forçada e sem vontade.”",
    "conteudo_j":"中山家が、谷底を通っておられた頃のこと。ある年の暮れに、一人の信者が立派な重箱に綺麗な小餅を入れて、「これを教祖にお上げして下さい。」と言って持って来たので、こかんは、早速それを教祖のお目にかけた。\nすると、教祖は、いつになく、\n「ああ、そうかえ。」\nと、仰せられただけで、一向御満足の様子はなかった。\nそれから二、三日して、又、一人の信者がやって来た。そして、粗末な風呂敷包みを出して、「これを、教祖にお上げして頂きとうございます。」と言って渡した。中には、竹の皮にほんの少しばかりの餡餅が入っていた。\n例によって、こかんが教祖のお目にかけると、教祖は、\n「直ぐに、親神様にお供えしておくれ。」\nと、非常に御満足の体であらせられた。\nこれは、後になって分かったのであるが、先の人は相当な家の人で、正月の餅を搗いて余ったので、とにかくお屋敷にお上げしようと言うて持参したのであった。後の人は、貧しい家の人であったが、やっとのことで正月の餅を搗くことが出来たので、「これも、親神様のお蔭だ。何は措いてもお初を。」というので、その搗き立てのところを取って、持って来たのであった。\n教祖には、二人の人の心が、それぞれちゃんとお分かりになっていたのである。\nこういう例は沢山あって、その後、多くの信者の人々が時々の珍しいものを、教祖に召し上がって頂きたい、と言うて持って詣るようになったが、教祖は、その品物よりも、その人の真心をお喜び下さるのが常であった。\nそして、中に高慢心で持って来たようなものがあると、側の者にすすめられて、たといそれをお召し上がりになっても、\n「要らんのに無理に食べた時のように、一寸も味がない。」と、仰せられた。"
  },
  {
    "episodio_numero": 8,
    "titulo_p": "Um pequeno aviso no corpo",
    "titulo_j": "一寸身上に",
    "pagina": 4,
    "conteudo_p": "Era 6 de maio de 1861. Koto Nishida saiu de sua casa pensando orar no santuário Inari de Senzoku porque estava com dor de dente. Sem perceber, dirigiu-se para o leste em vez de ir para o norte, onde ficava Senzoku. Encontrou-se então, no caminho, com uma conhecida da mesma idade, que havia se casado com uma pessoa da família Okuda de Bessho que perguntou: “onde você vai?” Após um breve diálogo, ouviu: “Se visitar Shoyashiki será salva de qualquer doença.” Foi imediatamente para lá. Já era final da tarde, mas Oyassama recebeu-a dizendo:\n“Seja bem-vinda de regresso! Estava a esperando.”\nE continuou:\n“Foi um pequeno aviso no seu corpo.”\n\nEm seguida, deu-lhe o hattaiko(1) abençoado, explicando o ensinamento de Deus.\n\nOuvindo-o Koto já estava completamente curada da dor de dente na hora de voltar para casa, mas deixou de visitá-la por quatro ou cinco dias. Dessa vez, veio-lhe uma forte dor nos olhos. Então, foi visitar imediatamente Oyassama, que lhe disse:\n“Foi um aviso no seu corpo.”\n\nE orou por ela. Ouviu passo a passo os gratos ensinamentos e viu-se completamente curada quando ia voltar para casa.\n\nApós isto, durante três dias Koto frequentou a Residência para fazer a limpeza, levando a sua refeição. Foi assim que se iniciou nesta fé. Tinha então 32 anos de idade.\n\nFarinha de cevada levemente torrada.",
    "conteudo_j":"文久元年、西田コトは、五月六日の日に、歯が痛いので、千束の稲荷さんへ詣ろうと思って家を出た。千束なら、斜に北へ行かねばならぬのに、何気なく東の方へ行くと、別所の奥田という家へ嫁入っている同年輩の人に、道路上でパッタリと出会った。そこで、「どこへ行きなさる。」という話から、「庄屋敷へ詣ったら、どんな病気でも皆、救けて下さる。」という事を聞き、早速お詣りした。すると、夕方であったが、教祖は、\n「よう帰って来たな。待っていたで。」\nと、仰せられ、更に、\n「一寸身上に知らせた。」\nとて、神様のお話をお聞かせ下され、ハッタイ粉の御供を下された。お話を承って家へ帰る頃には、歯痛はもう全く治っていた。が、そのまま四、五日詣らずにいると、今度は、目が悪くなって来た。激しく疼いて来たのである。それで、早速お詣りして伺うと、\n「身上に知らせたのやで。」\nとて、有難いお話を、だんだんと聞かせて頂き、拝んで頂くと、かえる頃には、治っていた。\nそれから、三日間程、弁当持ちでお屋敷のお掃除に通わせて頂いた。こうして信心させて頂くようになった。この年コトは三十二才であった。"
  },
  {
    "episodio_numero": 9,
    "titulo_p": "Conforme o espírito dos pais",
    "titulo_j": "ふた親の心次第に",
    "pagina": 5,
    "conteudo_p": "Em meado de julho de 1863, Yoshimatsu o filho mais velho de Tyussaku Tsuji, então com quatro anos de idade, já em estado crítico, rosto pálido, foi levado nas costas da avó paterna, Oriu, à presença de Oyassama, que lhe disse:\n\n“Que venha com a mãe ou o pai.”\n\nAssim, foi levado nas costas da mãe, Massu, quando Oyassama lhe afirmou:\n\n“Salvarei conforme o espírito dos pais.”\n\nE foi completamente curado dentro de quatro a cinco dias.",
    "conteudo_j":"文久三年七月の中頃、辻忠作の長男由松は、当年四才であったが、顔が青くなり、もう難しいという程になったので、忠作の母おりうが背負うて参拝したところ、教祖は、\n「親と代わりて来い。」\nと、仰せられた。それで、妻ますが、背負うて参拝したところ、\n「ふた親の心次第に救けてやろう。」\nと、お諭し頂き、四、五日程で、すっきりお救け頂いた。"
  },
  {
    "episodio_numero": 10,
    "titulo_p": "Grande volta",
    "titulo_j": "えらい遠廻わりをして",
    "pagina": 5,
    "conteudo_p": "Foi em 1863, quando Kiku Massui tinha 39 anos de idade. Seu marido Issaburo, de uma simples gripe, contraiu asma e custava a melhorar. Como ela que era religiosa, frequentou a pé quase todos os templos e capelas desde os mais próximos até os que distavam de oito a doze quilômetros. Entretanto, ele não melhorava de modo algum.\n\nEntão, Kiku foi aconselhada por Sensuke Yaoi, seu vizinho: “Dona Okiku, se a senhora tem tanta fé indo cá e acolá, que tal visitar uma vez aquela deusa de Shoyashiki?” Sentindo-se puxada por uma corda invisível, dirigiu-se imediatamente para Jiba. O seu tempo havia chegado.\n\nFoi levada à presença de Oyassama, que lhe deu três porções de oferenda abençoada de hattaiko, dizendo:\n\n“Estava-a esperando, estava a esperando.”\n\nQuando Kiku contou-lhe: “Até hoje, vim rezando aqui e ali”, Oyassama disse sorrindo gentilmente:\n\n“Então, a senhora esteve dando uma grande volta aqui e ali! É estranho, pois se viesse aqui, encontraria todos.”\nOuvindo estas palavras, Kiku pensou: “Realmente, ela é a verdadeira Mãe”, e tocada por uma forte emoção, sentiu uma indescritível afeição do fundo do coração.",
    "conteudo_j":"文久三年、桝井キク三十九才の時のことである。夫の伊三郎が、ふとした風邪から喘息になり、それがなかなか治らない。キクは、それまでから、神信心の好きな方であったから、近くはもとより、二里三里の所にある詣り所、願い所で、足を運ばない所は、ほとんどないくらいであった。けれども、どうしても治らない。\nその時、隣家の矢追仙助から、「オキクさん、あんたそんなにあっちこっちと信心が好きやったら、あの庄屋敷の神さんに一遍詣って来なさったら、どうやね。」と、すすめられた。目に見えない綱ででも、引き寄せられるような気がして、その足で、おぢばへ駆け付けた。旬が来ていたのである。\nキクは、教祖にお目通りさせて頂くと、教祖は、\n「待っていた、待っていた。」\nと、可愛い我が子がはるばると帰って来たのを迎える、やさしい温かなお言葉を下された。それで、キクは、「今日まで、あっちこっちと、詣り信心をしておりました。」と、申し上げると、教祖は、\n「あんた、あっちこっちとえらい遠廻わりをしておいでたんやなあ。おかしいなあ。ここへお出でたら、皆んなおいでになるのに。」\nと、仰せられて、やさしくお笑いになった。このお言葉を聞いて、「ほんに成る程、これこそ本当の親や。」と、何んとも言えぬ慕わしさが、キクの胸の底まで沁みわたり、強い感激に打たれたのであった。"
  },
  {
    "episodio_numero": 11,
    "titulo_p": "Foi Deus que o atraiu",
    "titulo_j": "神が引き寄せた",
    "pagina": 6,
    "conteudo_p": "Era mais ou menos no meado de janeiro de 1864, quando Tyushiti Yamanaka tinha 38 anos de idade.\n\nSua esposa, Sono, entrou em estado crítico com o agravamento das hemorroidas, que sofria há mais de dois anos, e já há vários dias nem mesmo podia ingerir alimentos líquidos, e foi abandonada por dois médicos que a consideraram sem esperança. Nessa ocasião, foi-lhes espargida a fragrância da fé por Seibee da Vila de Shiba. Imediatamente, Tyushiti regressou à Residência, e apresentado a Oyassama, recebeu as seguintes palavras:\n“Foi Deus que atraiu o senhor por ter uma profunda predestinação com Deus. Não se preocupe com a doença, pois a salvarei logo. Em troca, o senhor deverá dedicar-se aos serviços de Deus.”",
    "conteudo_j":"それは、文久四年正月なかば頃、山中忠七三十八才の時であった。忠七の妻そのは、二年越しの痔の病が悪化して危篤の状態となり、既に数日間、流動物さえ喉を通らず、医者が二人まで、「見込みなし。」と、匙を投げてしまった。この時、芝村の清兵衞からにをいがかかった。そこで、忠七は、早速お屋敷へ帰らせて頂いて、教祖にお目通りさせて頂いたところ、お言葉があった。\n「おまえは、神に深きいんねんあるを以て、神が引き寄せたのである程に。病気は案じる事は要らん。直ぐ救けてやる程に。その代わり、おまえは、神の御用を聞かんならんで。」\nと。"
  },
  {
    "episodio_numero": 12,
    "titulo_p": "Sazuke do Fertilizante",
    "titulo_j": "肥のさづけ",
    "pagina": 6,
    "conteudo_p": "Oyassama disse a Tyushiti Yamanaka:\n“Ao seguir o caminho de Deus, poderá ser difícil adubar suficientemente a sua lavoura.”\n\nE concedeu-lhe o Sazuke do Fertilizante(1), explicando: “Embora refira ao Sazuke do Fertilizante, não é a sua aplicação, mas a sinceridade verdadeira de cada um que surte efeito.”\n\nDisse ainda:\n“Experimente ver se é mentira ou verdade.” Imediatamente, Tyushiti colocou numa parte da roça irrigada de arroz adubos usuais em abundância e numa outra apenas o Sazuke do Fertilizante e esperou o resultado.\n\nPassou-se o mês de agosto e findou-se setembro. Na roça com adubos normais, os pés de arroz estavam bem crescidos e verdejantes, fazendo prever uma abundante produção no outono. Enquanto que na roça com Sazuke, os pés eram mal crescidos, a sua cor apresentava-se um tanto amarelado, e pareciam não ter viço.\n\nIsso levou Tyushiti a duvidar: “Parece que os adubos têm melhor efeito do que o Sazuke.”\n\nTodavia, na época da colheita, no outono, verificou que o arrozal adubado estava infestado de insetos e tinha cachos vazios, ao passo que o arrozal com o Sazuke, apesar de apresentar pés mal crescidos, não tinha insetos nem cachos vazios. Afinal, na colheita descobriu que este era realmente superior.\n\n(1) Era de obter o resultado de mais ou menos 135 kg. de adubos naturais com o composto de 3 gos (541 gr.) de farelo de arroz e a mesma quantidade de cinza e terra.",
    "conteudo_j": "教祖は、山中忠七に、\n「神の道について来るには、百姓すれば十分に肥も置き難くかろう。」\nとて、忠七に、肥のさづけをお渡し下され、\n「肥のさづけと言うても、何も法が効くのやない。めんめんの心の誠真実が効くのやで。」\nと、お諭しになり、\n「嘘か真か、試してみなされ。」\nと、仰せになった。\n忠七は、早速、二枚の田で、一方は十分に肥料を置き、他方は肥のさづけの肥だけをして、その結果を待つ事にした。\nやがて八月が過ぎ九月も終りとなった。肥料を置いた田は、青々と稲穂が茂って、十分、秋の稔りの豊かさを思わしめた。が、これに反して、肥のさづけの肥だけの田の方は、稲穂の背が低く、色も何んだか少々赤味を帯びて、元気がないように見えた。\n忠七は、「やっぱりさづけよりは、肥料の方が効くようだ。」と、疑わざるを得なかった。\nところが、秋の収穫時になってみると、肥料をした方の田の稲穂には、蟲が付いたり空穂があったりしているのに反し、さづけの方の田の稲穂は、背こそ少々低く思われたが、蟲穂や空穂は少しもなく、結局実収の上からみれば、確かに、前者よりもすぐれていることが発見された。"
  },
  {
    "episodio_numero": 13,
    "titulo_p": "Deve semear",
    "titulo_j": "種を蒔くのやで",
    "pagina": 7,
    "conteudo_p": "Na Vila de Anryu, Região de Settsu, vivia o casal Tossuke e Tatsu Maeda que andavam vendendo sementes de flores sob a denominação comercial de Taneiti. Tiveram muitos filhos, um após outro, e não desejavam ter mais. No entanto, em 1865, Tatsu estava esperando novamente um bebê. Então, ouvindo que havia em Yamato uma divindade que fazia aborto, dirigiu-se para lá. Porém, lá não chegou.\n\nGuiada por uma misteriosa força, chegou à Vila de Shoyashiki e foi conduzida à presença de Oyassama, que então lhe disse:\n“A senhora é Taneiti. A senhora deve semear.”\n\n“Como deverei semear?” — indagou Tatsu a Oyassama, que lhe ensinou:\n\n“Semear significa andar percorrendo aqui e ali, falando de Tenri-Ô.”\n\nE acrescentou referindo-se ao bebê que esperava:\n\n“Não deve abortar a criança. A criança que vai nascer este ano será menino. É o sucessor da sua casa.”\n\nEssas palavras tocaram o coração de Tatsu, que não só abandonou o pensamento de abortar como também foi contar o fato ao marido. Desde então, ambos regressaram a Jiba e foram instruídos várias vezes pela Oyassama.\n\nA criança nasceu de um parto normal em 18 de junho do mesmo ano, e recebeu o nome de Tojiro.\n\nAssim, ambos percorreram transmitindo o nome divino de Tenri-Ô-no-Mikoto às pessoas, enquanto vendiam sementes de flores. Além disso, quando havia algum doente, um deles regressava a Jiba para solicitar a graça. Então, qualquer enfermo era salvo um após outro.",
    "conteudo_j":"摂津国安立村に、「種市」という屋号で花の種を売って歩く前田藤助、タツという夫婦があった。二人の間には、次々と子供が出来た。もう、これぐらいで結構と思っていると、慶応元年、また子供が生まれることになった。それで、タツは、大和国に、願うと子供をおろして下さる神様があると聞いて、大和へ来た。しかし、そこへは行かず、不思議なお導きで、庄屋敷村へ帰り、教祖にお目通りさせて頂いた。すると、教祖は、\n「あんたは、種市さんや。あんたは、種を蒔くのやで。」\nと、仰せになった。タツは、「種を蒔くとは、どうするのですか。」と、尋ねた。すると、教祖は、\n「種を蒔くというのは、あちこち歩いて、天理王の話をして廻わるのやで。」\nと、お教えになった。更に、お腹の子供について、\n「子供はおろしてはならんで。今年生まれる子は、男や。あんたの家の後取りや。」\nと、仰せられた。このお言葉が胸にこたえて、タツは、子供をおろすことは思いとどまった。のみならず、夫の藤助にも話をして、それからは、夫婦ともおぢばへ帰り、教祖から度々お仕込み頂いた。子供は、その年六月十八日安産させて頂き、藤次郎と名付けた。\nこうして、二人は、花の種を売りながら、天理王命の神名を人々の胸に伝えて廻わった。そして、病人があると、二人のうち一人が、おぢばへ帰ってお願いした。すると、どんな病人でも次々と救かった。"
  },
  {
    "episodio_numero": 14,
    "titulo_p": "Tintura de tecido",
    "titulo_j": "染物",
    "pagina": 8,
    "conteudo_p": "Certa vez, Oyassama disse:\n\n“Faça tintura de tecido, amanhã de manhã.”\n\nKokan começou logo a preparar. Justo na mesma noite, Tyushiti Yamanaka soube também do fato pela “consulta do leque(1)”, em Mamekoshi, de modo que a esposa Sono lhe preparou o barro(2) e o tecido. Ele se levantou de madrugada, regressou à Residência levando nas costas aqueles materiais e contou o fato a Oyassama que disse contente:\n\n“É mesmo? Que fato extraordinário! Justamente, ontem à noite, havia falado a Kokan sobre isso.” Isso ocorria frequentemente.\n\nQuanto à tintura de tecido, era feita com a água do poço que ficava ao nordeste do local que mais tarde foi identificado como Jiba do Pedestal do Néctar (Kanrodai).\n\nTirava-se a água do poço quando Oyassama ordenava: “Deixem tirada a água do poço.”\n\nUntando o tecido com o barro, banhava-o nessa água e secava-o e repetia esse processo por duas ou três vezes. Enquanto isso, o tecido tingia-se na bela cor de bétele(3). A água do poço tinha alto teor de ferro.\n\nSazuke do Leque, consistia em consultar a intenção de Deus pelo movimento do leque.\n\nHavia muitos poços minerais com alto teor de ferro na Região de Yamato, porém, suas águas não tingiam tão perfeitamente como a do poço da Residência. Em agosto de 1865, quando Oyassama foi hóspede da família Yamanaka, percebeu que havia no córrego ao leste daquela casa um ótimo barro para tintura e desejou-o. Desde então, levaram-no frequentemente à Residência. Dizem ser barro formado das folhas de bambu, acumuladas nos alagados, onde vicejavam em grande quantidade.\n\nCor de bétele. Bétele é uma espécie de coqueiro, encontrada em algumas regiões tropicais, como: Índia, Malásia, etc. O fruto é do tamanho de um ovo de galinha e de cor vermelha escura quando amadurece. É muito apreciado nessas regiões como artigo de mascar, mas no Japão, era secado e fazia-se uma tintura de cor negra, conhecida como cor de bétele.",
    "conteudo_j":"ある時、教祖が、\n「明朝、染物をせよ。」\nと、仰せになって、こかんが、早速、その用意に取りかかっていた。\nすると、ちょうど同じ夜、大豆越でも、山中忠七が、扇の伺によってこのことを知ったので、早速、妻女のそのがその用意をして、翌朝未明に起き、泥や布地を背負うてお屋敷へ帰って来た。そして、その趣きを申し上げると、教祖は、\n「ああそうか。不思議な事やな。ゆうべ、こかんと話をしていたところやった。」\nと、言って、お喜び下された。こういう事が度々あった。\n染物は、後にかんろだいのぢばと定められた場所の艮（註、東北）にあった井戸の水で、お染めになった。教祖が、\n「井戸水を汲み置け。」\nと、仰せになると、井戸水を汲んで置く。そして、布に泥土を塗って、その水に浸し、浸しては乾かし、乾かしては浸す。二、三回そうしているうちに、綺麗なビンロージ色に染まった。この井戸の水は、金気水であった。\n註一大和には、金気井戸が多いが、他の井戸では、このように綺麗には染まらなかった。泥は、教祖が、慶応元年八月、山中家にお入り込みの時、家の東側を流れている小川に、染物によい泥がある、とお気付きになり、所望なさったので、その後、度々お屋敷へ運ばせて頂いた。この泥は、竹の葉が、竹薮などで堆積して出来たもの、という。\n二ビンロージ色ビンローは、インド、マライシア等に育つ植物で、ヤシの一種である。その実をビンロージ（檳榔子）と言い、鶏卵大で黄赤色に熟する。原産地では、口中でかんで嗜好品とするが、日本では、その乾かしたものを染料に使って、暗黒色を染めた。それから、暗黒色をビンロージ色という。（平凡社「世界大百科辞典」）"
  },
  {
    "episodio_numero": 15,
    "titulo_p": "As sementes",
    "titulo_j": "この物種は",
    "pagina": 10,
    "conteudo_p": "Eram altas horas da noite de 7 de fevereiro de 1866. Oyassama já estava recolhida, no entanto ordenou:\n\n“Retirem o vaso guardado debaixo do altar divino.” Quando o vaso foi retirado, chamou Tyushiti Yamanaka e explicou:\n\n“Até agora entreguei-lhe várias permissões. No entanto, dizendo apenas em palavras, não entenderá. Poderá preocupar-se pensando que terá dificuldades materiais, ao seguir o caminho de Deus. Não é preciso preocupar-se com nada. Entregarei a prova segura, segura, de que não terá dificuldades, mesmo querendo.”\nDeu-lhe o vaso e ainda dirigiu-lhe estas palavras:\n\n“Estas sementes virão a aumentar de um grão para milhões de vezes. Deverão ser cultivadas na residência de Tyushiti da Vila de Mamekoshi.”\n\nNo dia seguinte, ao agradecer, ela disse muito contente: “Isto é o tesouro da casa, o tesouro do Caminho. Foi excelente, não?”\n\nComo semente eterna, foram-lhe concedidas quatro sementes, juntamente com uma lista de seis shos(1) de trigo, um to(2) e dois shos de arroz, sessenta kans de moedas para despesas gerais e seis shos de saquê. Eram invólucros de papel branco, quadrados de dois suns(3) e costurados com linhas brancas, cruzadas no meio, estando cada um deles escrito a pincel pela própria Oyassama:\n\n“Sementes de trigo.” “Sementes de arroz.” “Despesas de medicamentos.”\n“Despesas de saquê e sementes para óleo.”\n\nOyassama passou linhas nos invólucros, evocando várias vezes: “Namu Tenri-Ô-no-Mikoto.”\nDiz-se que as linhas não passavam quando ela não orava. Com isso, dera-lhe prova de que jamais passaria por dificuldades se trilhasse o caminho divino.\n\nSho, unidade de volume equivalente a 1,8039 litros.\n\nTo, idem 18,039 litros ou dez shos ou um décimo de koku.\n\nSun, unidade linear de 3,0303 cm.\n\nNota: Sessenta kans correspondiam ao valor de dois kokus e sete tos (487 litros) de arroz, ou seja, 94.500 ienes (valor atualizado de 1975), no Japão.",
    "conteudo_j":"慶応二年二月七日の夜遅くに、教祖は、既にお寝みになっていたが、\n「神床の下に納めてある壷を、取り出せ。」\nと、仰せになって、壷を取り出させ、それから、山中忠七をお呼びになった。そして、お聞かせ下されたのに、\n「これまで、おまえに、いろいろ許しを渡した。なれど、口で言うただけでは分かろうまい。神の道について来るのに、物に不自由になると思い、心配するであろう。何んにも心配する事は要らん。不自由したいと思うても不自由しない、確かな確かな証拠を渡そう。」\nと、仰せになって、その壷を下された。そして、更に、\n「この物種は、一粒万倍になりてふえて来る程に。これは、大豆越村の忠七の屋敷に伏せ込むのやで。」\nと、お言葉を下された。\nそして、その翌日、このお礼を申し上げると、\n「これは家の宝や。道の宝やで。結構やったなあ。」\nと、お喜び下された。\nこれは、永代の物種として、麦六升、米一斗二升、小遣銭六十貫、酒六升の目録と共に、四つの物種をお授け下されたのであった。それは、縦横とも二寸の白い紙包みであって、縦横に数条の白糸を通して、綴じてあり、その表にそれぞれ、\n「麦種」「米種」「いやく代」「酒代油種」\nというように、教祖御みずからの筆でお誌し下されてある。教祖が、この紙包みに糸をお通しになる時には、\nなむてんりわうのみことなむてんりわうのみこと\nと、唱えながらお通しになった。お唱えにならぬと、糸が通らなかった、という。これは、お道を通って不自由するということは、決してない、という証拠をお授け下されたのである。\n註六十貫は、当時の米二石七斗、昭和五十年現在の貨幣九四五〇〇円にあたる。"
  },
  {
    "episodio_numero": 16,
    "titulo_p": "Filho à causa da mãe",
    "titulo_j": "子供が親のために",
    "pagina": 11,
    "conteudo_p": "Kiku, mãe de Issaburo Massui, ficou doente e, piorando gradativamente, chegou ao estado crítico. Issaburo esperou apreensivo o alvorecer e partiu da Vila de Izu-Shitijo. Regressou à Residência percorrendo a pé cinco quilômetros e meio. Apresentado, pediu a Oyassama: “Por favor, salve minha mãe da doença.” E recebeu a seguinte resposta:\n\n“Issaburo, apesar do seu pedido, ela não se salvará.” Como foi dito pela própria Oyassama, conformou-se e retirou-se da sua presença, voltando para casa. Porém, vendo a mãe sofrer com a moléstia, mudou de pensamento, e o desejo de que ela seja salva de qualquer maneira tomou conta de todo o seu ser.\n\nAssim, regressou novamente à Residência e pediu outra vez: “Por favor, mesmo que seja impossível, salve-a.” Oyassama repetiu então:\n\n“Issaburo, lamento muito, mas ela não se salvará.”\nAo ouvir isso, conformou-se naquele momento de que não havia outro jeito. Entretanto, chegando a casa e vendo a mãe sofrer, não pôde suportar. Andou novamente com passos pesados pelo caminho de quase cinco quilômetros e meio. Quando chegou à Residência, já era noite. Foi-lhe informado que Oyassama havia se recolhido para dormir, no entanto, solicitou mais uma vez: “Sei que é impossível, mas suplico-lhe, salve-a de qualquer modo.” Então, Oyassama disse:\n“O espírito do filho que se conduz à causa da mãe já sem esperança, desejando salvá-la de qualquer modo; isto é a sinceridade. Sendo sinceridade, Deus aceitará.”\n\nRecebendo estas gratas palavras, Kiku foi salva, ganhando a vida já perdida, e pôde viver até 88 anos de idade.",
    "conteudo_j":"桝井伊三郎の母キクが病気になり、次第に重く、危篤の容態になって来たので、伊三郎は夜の明けるのを待ちかねて、伊豆七条村を出発し、五十町の道のりを歩いてお屋敷へ帰り、教祖にお目通りさせて頂いて、「母親の身上の患いを、どうかお救け下さいませ。」と、お願いすると、教祖は、\n「伊三郎さん、せっかくやけれども、身上救からんで。」\nと、仰せになった。これを承って、他ならぬ教祖の仰せであるから、伊三郎は、「さようでございますか。」と言って、そのまま御前を引き下がって、家へかえって来た。が、家へ着いて、目の前に、病気で苦しんでいる母親の姿を見ていると、心が変わって来て、「ああ、どうでも救けてもらいたいなあ。」という気持で一杯になって来た。\nそれで、再びお屋敷へ帰って、「どうかお願いです。ならん中を救けて頂きとうございます。」と願うと、教祖は、重ねて、\n「伊三郎さん、気の毒やけれども、救からん。」\nと、仰せになった。教祖に、こう仰せ頂くと、伊三郎は、「ああやむをえない。」と、その時は得心した。が、家にもどって、苦しみ悩んでいる母親の姿を見た時、子供としてジッとしていられなくなった。\n又、トボトボと五十町の道のりを歩いて、お屋敷へ着いた時には、もう、夜になっていた。教祖は、もう、お寝みになった、と聞いたのに、更にお願いした。「ならん中でございましょうが、何んとか、お救け頂きとうございます。」と。すると、教祖は、\n「救からんものを、なんでもと言うて、子供が、親のために運ぶ心、これ真実やがな。真実なら神が受け取る。」\nと、仰せ下された。\nこの有難いお言葉を頂戴して、キクは、救からん命を救けて頂き、八十八才まで長命させて頂いた。"
  },
  {
    "episodio_numero": 17,
    "titulo_p": "Lei da natureza",
    "titulo_j": "天然自然",
    "pagina": 12,
    "conteudo_p": "Por volta de 1866 a 1867, Oyassama dizia frequentemente: “Este não é o caminho que pode ser trilhado com a mente humana. É o caminho que se forma pela lei da natureza.”",
    "conteudo_j":"教祖は、\n「この道は、人間心でいける道やない。天然自然に成り立つ道や。」\nと、慶応二、三年頃、いつもお話しになっていた。"
  },
  {
    "episodio_numero": 18,
    "titulo_p": "Hinos da razão",
    "titulo_j": "理の歌",
    "pagina": 12,
    "conteudo_p": "Quando os doze hinos sagrados ficaram prontos, Oyassama afirmou:\n\n“Estes são os hinos do Serviço. Experimentem todos cantar individualmente como desejarem, para ver como deve ser a melodia.”\n\nUm a um, todos cantaram. Oyassama que estava ouvindo-os, disse:\n\n“Todos cantaram, mas não é dessa maneira e sim deste modo.”\n\nCantou pessoalmente, em alta voz. Em seguida, afirmou: “Estes são os hinos da razão, por isso, dança-se de acordo com a razão. Experimentem todos individualmente como acharem melhor, para ver como se deve dançar.”\n\nTodos dançaram, cada um a sua maneira. Oyassama que os observava, disse:\n\n“Todos dançaram, mas ninguém dançou de acordo com a razão. É assim que se dança. Não é dançar simplesmente. É representar a razão com os movimentos.”\n\nLevantou-se e, demonstrando pessoalmente os movimentos das mãos, ensinou a todos.\n\nAssim, fazendo todos experimentarem uma vez, ela ensinou tanto a melodia quanto os movimentos das mãos, demonstrando-os pessoalmente.\n\nEste relato foi transmitido por Haru, esposa de Itibee Matsuo.\n\nNota: Haru Matsuo nasceu em 15 de setembro de 1835. Converteu-se a esta fé em 1866, pouco antes da composição dos referidos hinos e da dança sagrada, que abrange o período de 1867 a 1869. Retornou em 1º de maio de 1923, com 89 anos.",
    "conteudo_j":"十二下りのお歌が出来た時に、教祖は、\n「これが、つとめの歌や。どんな節を付けたらよいか、皆めいめいに、思うように歌うてみよ。」\nと、仰せられた。そこで、皆の者が、めいめいに歌うたところ、それを聞いておられた教祖は、\n「皆、歌うてくれたが、そういうふうに歌うのではない。こういうふうに歌うのや。」\nと、みずから声を張り上げて、お歌い下された。次に、\n「この歌は、理の歌やから、理に合わして踊るのや。どういうふうに踊ったらよいか、皆めいめいに、よいと思うように踊ってみよ。」\nと、仰せられた。そこで、皆の者が、それぞれに工夫して踊ったところ、教祖は、それをごらんになっていたが、\n「皆、踊ってくれたが、誰も理に合うように踊った者はない。こういうふうに踊るのや。ただ踊るのではない。理を振るのや。」\nと、仰せられ、みずから立って手振りをして、皆の者に見せてお教え下された。\nこうして、節も手振りも、一応皆の者にやらせてみた上、御みずから手本を示してお教え下されたのである。\nこれは、松尾市兵衞の妻ハルが、語り伝えた話である。\n註松尾ハルは、天保六年九月十五日生まれ。入信は慶応二年。慶応三年から明治二年には三十三才から三十五才。大正十二年五月一日、八十九才で出直した。"
  },
  {
    "episodio_numero": 19,
    "titulo_p": "Crianças jogando peteca",
    "titulo_j": "子供が羽根を",
    "pagina": 13,
    "conteudo_p": "Os hinos do Teodori(1), uma parte dos Hinos Sagrados, começaram a ser compostos em janeiro de 1867 e ensinados a cada tempo oportuno por Deus, durante oito meses, isto é, até agosto do mesmo ano. Isto foi o início da apresentação dos hinos ao mundo. Levou três anos completos para ensinar os movimentos das mãos. Oyassama ensinava até três vezes, de maneira que três pessoas de um grupo de seis treinavam e outras três ficavam observando. Ela ensinava movimentando pessoalmente as mãos e nada dizia, mesmo quando alguém errava.\n\n“Seria o mesmo que expor a pessoa à vergonha.” Afirma-se que assim comentou.\nOyassama ensinando três vezes a cada pessoa, levou três anos para completá-los, e dizia:\n\n“É como as crianças jogando peteca com as raquetes no ano-novo, cantando: um... dois...”\n\nIsso foi o que Shirobee Umetani ouviu dos antecessores.\n\nLiteralmente, dança das mãos. Vide episódio 74.",
    "conteudo_j":"「みかぐらうたのうち、てをどりの歌は、慶応三年正月にはじまり、同八月に到る八ヵ月の間に、神様が刻限々々に、お教え下されたものです。これが、世界へ一番最初はじめ出したのであります。お手振りは、満三年かかりました。教祖は、三度まで教えて下さるので、六人のうち三人立つ、三人は見てる。教祖は、お手振りして教えて下されました。そうして、こちらが違うても、言うて下さりません。\n『恥かかすようなものや。』\nと、仰っしゃったそうです。そうして、三度ずつお教え下されまして、三年かかりました。教祖は、\n『正月、一つや、二つやと、子供が羽根をつくようなものや。』\nと、言うて、お教え下されました。」\nこれは、梅谷四郎兵衞が、先輩者に聞かせてもらった話である。"
  },
  {
    "episodio_numero": 20,
    "titulo_p": "Nascimento de uma menina",
    "titulo_j": "女児出産",
    "pagina": 14,
    "conteudo_p": "No início de março de 1868, Tyushiti Yamanaka hospedou-se na Residência e, na manhã do dia seguinte, foi cumprimentar Oyassama, que lhe disse:\n\n“Tyushiti, ontem à noite nasceu uma menina na sua casa. Vá depressa porque todos estão a sua espera.”\n\nTyushiti havia passado a noite anterior na Residência, porque julgava ser ainda muito cedo para o nascimento da criança. Entretanto, respondeu: “Sim senhora”, apesar de não conseguir acreditar inteiramente.\n\nAo encontrar-se com o filho Hikoshiti, que veio avisá-lo do nascimento, soube então do fato e ao inteirar-se, sobretudo, de que era uma menina, rendeu-se admirado às palavras de Oyassama.",
    "conteudo_j":"慶応四年三月初旬、山中忠七がお屋敷で泊めて頂いて、その翌朝、教祖に朝の御挨拶を申し上げに出ると、教祖は、\n「忠七さん、昨晩あんたの宅で女の児が出産て、皆、あんたのかえりを待っているから、早よう去んでおやり。」\nと、仰せになった。\n忠七は、未だそんなに早く生まれるとは思っていなかったので、昨夜もお屋敷で泊めてもらった程であったが、このお言葉を頂いて、「さようでございますか。」と、申し上げたものの、半信半疑でいた。が、出産の知らせに来た息子の彦七に会うて、初めてその真実なることを知ると共に、尚その産児が女子であったので、今更の如く教祖のお言葉に恐れ入った。"
  },
  {
    "episodio_numero": 21,
    "titulo_p": "Excelente! Excelente!",
    "titulo_j": "結構や、結構や",
    "pagina": 14,
    "conteudo_p": "Em meado de maio de 1868, cinco anos após Tyushiti Yamanaka ter iniciado na fé, chovia torrencialmente todos os dias, os rios transbordavam aqui e ali, causando uma grande inundação e, as lavouras e as casas eram levadas pelas correntezas.\n\nA propriedade de Tyushiti sofreu também enormes danos como o deslizamento do morro e soterramento de grandes árvores. Aproximadamente um hectare do arrozal irrigado ficou coberto de terra e lama.\n\nA vizinhança que zombava da fé de Tyushiti, não perdeu a oportunidade para ridicularizá-lo: “Veja aquilo! É um tolo!”\n\nOuvindo isso, Tyushiti ficou magoado. Regressou imediatamente à Residência e consultou Oyassama, que lhe disse:\n“Excelente! Excelente! Será posteriormente excelente, porque foram levados e alcançaram a profundeza do mar. Talvez pense por que o campo e o monte foram arrastados pela correnteza apesar de crer nesta fé, mas fique sinceramente satisfeito, sinceramente satisfeito. O futuro será excelente.”\nTyushiti agradeceu de todo coração a Deus-Parens por sofrer apenas um pequeno infortúnio em vez de uma grande desgraça.",
    "conteudo_j": "慶応四年五月の中旬のこと。それは、山中忠七が入信して五年後のことであるが、毎日々々大雨が降り続いて、あちらでもこちらでも川が氾濫して、田が流れる家が流れるという大洪水となった。忠七の家でも、持山が崩れて、大木が一時に埋没してしまう、田地が一町歩程も土砂に埋まってしまう、という大きな被害を受けた。\nこの時、かねてから忠七の信心を嘲笑っていた村人達は、「あのざまを見よ。阿呆な奴や。」と、思い切り罵った。それを聞いて忠七は、残念に思い、早速お屋敷へ帰って、教祖に伺うと、教祖は、\n「さあ／＼、結構や、結構や。海のドン底まで流れて届いたから、後は結構やで。信心していて何故、田も山も流れるやろ、と思うやろうが、たんのうせよ、たんのうせよ。後々は結構なことやで。」\nと、お聞かせ下された。忠七は、大難を小難にして頂いたことを、心から親神様にお礼申し上げた。"
  },
  {
    "episodio_numero": 22,
    "titulo_p": "Como escreveu o Ofudessaki",
    "titulo_j": "おふでさき御執筆",
    "pagina": 15,
    "conteudo_p": "Oyassama disse o seguinte sobre o Ofudessaki:\n\n“Já ouviu falar que existe uma escritura denominada Fudessaki(1). Como a vê? As partes, da primeira à décima sétima desse Fudessaki, não foram feitas de uma só vez. Deus soprou-me aos ouvidos estes dizeres: ‘Não olhe nenhuma escrita, nem mesmo a caderneta do vendedor de tofu(2)’. Estava pensando no porquê, quando Deus me ordenou: ‘Pegue o pincel, pincel, pincel.’ Peguei o pincel pela primeira vez no ano-novo dos meus setenta e dois anos. E ao segurá-lo, a mão moveu-se sozinha. Foi Deus que assim fez do céu. Após escrever o que tinha que ser escrito, a mão estava dormente e paralisada. Ele me disse:\n‘Acalmando o espírito, leia e pergunte o que não entender.’ Eu mesma fiz as inserções a pincel nos pontos incompreensíveis. Isso é o Fudessaki.”\n\nEstas foram palavras recebidas por Shirobee Umetani.\n\nLiteralmente, ponta do pincel. É mais conhecido com a prefixação da partícula de respeito “o”. Traduzida também como Escritura Divina.\nMassa branca e macia feita de soja, de largo consumo no Extremo-Oriente. É conhecido como queijo de soja.",
    "conteudo_j": "教祖は、おふでさきについて、\n「ふでさきというものありましょうがな。あんた、どないに見ている。あのふでさきも、一号から十七号まで直きに出来たのやない。神様は、『書いたものは、豆腐屋の通い見てもいかんで。』と、仰っしゃって、耳へ聞かして下されましたのや。何んでやなあ、と思いましたら、神様は、『筆、筆、筆を執れ。』と、仰っしゃりました。七十二才の正月に、初めて筆執りました。そして、筆持つと手がひとり動きました。天から、神様がしましたのや。書くだけ書いたら手がしびれて、動かんようになりました。『心鎮めて、これを読んでみて、分からんこと尋ねよ。』と、仰っしゃった。自分でに分からんとこは、入れ筆しましたのや。それがふでさきである。」\nと、仰せられた。\nこれは、後年、梅谷四郎兵衞にお聞かせ下されたお言葉である。"
  },
  {
    "episodio_numero": 23,
    "titulo_p": "Salvação de tatiyamai",
    "titulo_j": "たちやまいのおたすけ",
    "pagina": 16,
    "conteudo_p": "Saku Matsumura, contraindo uma febre maligna conhecida por tatiyamai, foi convalescer na casa paterna dos Kohigashi e em 10 de janeiro de 1871, regressou a Jiba para pedir a sua cura.\n\nOyassama explicou-lhe os ensinamentos maravilhosos e, retirando um a um os piolhos que se criaram na cabeça da Saku, devido à longa enfermidade e febre, penteou-lhe os cabelos. Além disso, esquentou a água na banheira e lavou com as suas próprias mãos o corpo sujo de Saku.\n\nAssim com esse caloroso tratamento, Saku ficou, como por encanto, completamente curada da moléstia no terceiro dia.",
    "conteudo_j": "松村さくは、「たちやまい」にかかったので、生家の小東家で養生の上、明治四年正月十日、おぢばへお願いに帰って来た。\n教祖は、いろいろと有難いお話をお聞かせ下され、長患いと熱のためにさくの頭髪にわいた虱を、一匹ずつ取りながら、髪を梳いておやりになった。そして、更に、風呂を沸かして、垢付いたさくの身体を、御手ずから綺麗にお洗い下された。\nこの手厚い御看護により、さくの病気は、三日目には、嘘のように全快した。"
  },
  {
    "episodio_numero": 24,
    "titulo_p": "Que bom que regressou!",
    "titulo_j": "よう帰って来たなあ",
    "pagina": 16,
    "conteudo_p": "Hikotaro Matoba da Vila de Nigo, Região de Yamato, era um exímio ritmista e possuidor de uma bela voz. Nas épocas de bon-odori(1), ia às vilas vizinhas de Nagataki, Tishawara, Kassa e outras, e cantava nos palanques armados para a festa.\n\nEm 1871, aos 19 anos de idade, ouvindo que deveria transpor o seu próprio limite, para tornar a voz mais possante, treinou em voz alta à noite, na cachoeira de Yokkawa.\n\nComo trabalhava de dia na lavoura, esforçou em revigorar-se ingerindo uma mistura de cobra torrada, feijão preto e gergelim. Porém, na terceira noite, ficou repentinamente cego. Havia contraído glaucoma.\n\nFez promessa e peregrinou descalço a Hasse para fazer preces à santa Kannon(2), porém, não obteve um mínimo resultado. Sua mãe Shika, que o acompanhara, lamentou tristemente: “Não enxerga nem a galinha branca que veio aos seus pés?” Passaram-se assim três meses quando lhe foi lançada a fragrância da fé. Diziam: “Parece que surgiu em Shoyashiki uma deusa que cura qualquer doença. Um caso simples como esse, será curado imediatamente.”\n\nAssim, regressou logo a Jiba e foi levado à presença de Oyassama, que lhe deu três porções de oferenda abençoada de hattaiko, dizendo:\n\n“Que bom que regressou! Se não enxergar, o mundo será uma escuridão. Se fizer conforme os dizeres de Deus, certamente será curado.”\n\nHikotaro disse: “Não suporto continuar assim. Farei qualquer coisa se me curar.” Então, ela afirmou:\n\n“Se assim for, não trabalhe para o mundo, mas acompanhando Deus por toda a vida, trabalhe na salvação do próximo.”\n\n“Então, assim farei.” Mal essa resposta saía da boca do jovem, os olhos se abriram, ficando completamente curado em poucos dias. Desde então, tomado de grande alegria, dedicou-se fervorosamente dia e noite na divulgação da fé e salvação, e recebeu a graça de poder ler letras miúdas sem o uso de óculos até os 87 anos de idade.\n\nDança folclórica do festival de lanternas ou bon (finados).\n\nUma santa budista.",
    "conteudo_j": "大和国仁興村の的場彦太郎は、声よしで、音頭取りが得意であった。盆踊りの頃ともなれば、長滝、苣原、笠などと、近在の村々までも出かけて行って、音頭櫓の上に立った。\n明治四年、十九才の時、声の壁を破らなければ本当の声は出ない、と聞き、夜、横川の滝で「コーリャコーリャコーリャ」と、大声を張り上げた。\n昼は田で働いた上のことであったので、マムシの黒焼と黒豆と胡麻を、すって練ったものをなめて、精をつけながら頑張った。すると、三晩目のこと、突然目が見えなくなってしまった。ソコヒになったのである。\n長谷の観音へも跣足詣りの願をかけたが、一向利やくはなかった。\nそれで、付添いの母親しかが、「足許へ来た白い鶏さえ見えぬのか。」と、歎き悲しんだ。こうして三ヵ月余も経った時、にをいがかかった。「庄屋敷に、どんな病気でも救けて下さる神さんが出来たそうな。そんなぐらい直ぐに救けて下さるわ。」という事である。\nそれで、早速おぢばへ帰って、教祖にお目通りさせて頂いたところ、教祖は、ハッタイ粉の御供を三服下され、\n「よう帰って来たなあ。あんた、目が見えなんだら、この世暗がり同様や。神さんの仰っしゃる通りにさしてもろたら、きっと救けて下さるで。」\nと、仰せになった。彦太郎は、「このままで越すことかないません。治して下さるのでしたら、どんな事でもさしてもらいます。」とお答えした。すると。教祖は、\n「それやったら、一生、世界へ働かんと、神さんのお伴さしてもろうて、人救けに歩きなされ。」\nと、仰せられた。「そんなら、そうさしてもらいます。」と彦太郎の答が、口から出るか出ないかのうちに、目が開き、日ならずして全快した。その喜びに、彦太郎は、日夜熱心に、にをいがけ・おたすけに励んだ。それから八十七才の晩年に到るまで、眼鏡なしで細かい字が読めるよう、お救け頂いたのである。"
  },
  {
    "episodio_numero": 25,
    "titulo_p": "Jejum de setenta e cinco dias",
    "titulo_j": "七十五日の断食",
    "pagina": 18,
    "conteudo_p": "Em 1872, quando Oyassama estava com 75 anos de idade, em pleno jejum de setenta e cinco dias, foi à casa de Itibee Matsuo, na Vila de Higashi-Wakai, ao norte de Tatsuta, para promover a salvação. Ao partir da Residência, tomou três cálices de licor de arroz, comeu três fatias de beringela crua e disse:\n“Vamos partir.”\n\nEntão, lhe disseram: “Solicitamos que vá de palanquim” — quando ela respondeu:\n\n“Isto será uma prova.”\n\nE andou com passos leves. E chegou à casa dos Matsuo, onde o casal Itibee a recepcionou com alegria, emocionado quase às lágrimas. Pensando em como a Oyassama deveria estar cansada, pois em pleno jejum, havia caminhado cerca de dezesseis quilômetros, preparou de todo o coração muitas iguarias, oferecendo-as. Então, ela disse:\n\n“Quantas iguarias! Obrigada! Aceitarei apenas a intenção. Com isto, estou satisfeita e já podem retirá-las. Em seu lugar, me tragam água e sal.”\n\nA esposa Haru, pensando que dissera aquilo por não ter gostado daqueles pratos, indagou-lhe e teve esta resposta:\n\n“Todos eles são meus pratos favoritos. Estão muito bem feitos, parecendo deliciosos.”\n\nEntão, Haru disse: “Não tocou em nenhum. Não posso oferecer apenas água e sal, mesmo que os peça.” Oyassama lhe explicou:\n“Eu estou atualmente de jejum, de acordo com a vontade de Deus, mas estou sempre satisfeita. Compreendo bem o seu sentimento. Então, que tal fazer assim, pegar o hashi(1) e me dar para comer.”\n\nHaru, contente, trouxe a bandeja à sua frente, colocou o arroz na tigela e, dizendo: “Então, tenha a bondade de provar.” — pegou com o hashi para oferecer a Oyassama que aguardava, mas não se sabe porquê, seus joelhos começaram a tremer deixando cair o arroz e a tigela sobre a bandeja. Escusou-se de joelhos abaixando a cabeça, retirou a bandeja da frente de Oyassama que a observava sorridente, e preparou uma outra, oferecendo-lhe novamente. Oyassama disse:\n\n“Quanto trabalho! Vai dar-me de comer outra vez?” Haru tomou a tigela e pegou o arroz com o hashi para levá-lo à sua boca pela segunda vez. Então, ocorreu uma dolorosa câimbra nos dedos polegar e indicador da mão direita e deixou cair o hashi e o arroz nos joelhos de Oyassama. Outra vez, pediu-lhe desculpas pela repetida falta e recebeu estas palavras consoladoras:\n\n“Sinto-me agradecida pela sua intenção, mas, por mais que se repita, acontecerá sempre a mesma coisa. Foi Deus que a impediu. Bem, agora peço-lhe que retire logo a bandeja.”\n\nAssim, permaneceu aí, mas esse fato espalhou-se, e por volta do quinto dia, três pessoas da Residência, Kokan, Iburi e Yohei de Itieda, vieram buscá-la. Nessa ocasião, sua filha ao solicitar-lhe que comesse algo, ouviu:\n\n“Embora pensem que não como por capricho, não é isso. É que não consigo comer. Então, tente você fazer-me comer.” Kokan procurou servir-lhe as delícias; porém, o hashi subia como se quisesse voar, e todos se convenceram admirados.\n\nAfinal, o jejum continuou até o dia do regresso.\n\nNesse dia, Shuji veio buscá-la, e acompanhado também por Itibee, solicitaram-na ir até Tatsuta, de palanquim emprestado da família Kohigashi da Vila de Byodoji, quando ela disse:\n“Sinto tonturas.”\n\nDesde então, não mais insistiram, deixando-a caminhar conforme sua vontade. Foi-lhes então, explicado:\n\n“Deus-Parens disse-me: ‘Não suba no palanquim. Ande’.”\n\n(1) Um par de pauzinhos de 15 a 20 cm. com que os orientais se alimentam.",
    "conteudo_j": "明治五年、教祖七十五才の時、七十五日の断食の最中に、竜田の北にある東若井村の松尾市兵衞の宅へ、おたすけに赴かれた時のこと。教祖はお屋敷を御出発の時に、小さい盃に三杯の味醂と、生の茄子の輪切り三箇を、召し上がってから、\n「参りましょう。」\nと、仰せられた。その時、「駕篭でお越し願います。」と、申し上げると、\n「ためしやで。」\nと、仰せられ、いとも足取り軽く歩まれた。かくて、松尾の家へ到着されると、涙を流さんばかりに喜んだ市兵衞夫婦は、断食中四里の道のりを歩いてお越し下された教祖のお疲れを思い、心からなる御馳走を拵えて、教祖の御前に差し出した。すると、教祖は、\n「えらい御馳走やな。おおきに。その心だけ食べて置くで。もう、これで満腹や。さあ、早ようこれをお下げ下され。その代わり、水と塩を持って来て置いて下され。」\nと、仰せになった。市兵衞の妻ハルが、御馳走が気に入らないので仰せになるのか、と思って、お尋ねすると、\n「どれもこれも、わしの好きなものばかりや。とても、おいしそうに出来ている。」\nと、仰せになった。それで、ハルは、「何一つ、手も付けて頂けず、水と塩とだけ出せ、と仰せられても、出来ません。」と申し上げると、\n「わしは、今、神様の思召しによって、食を断っているのや。お腹は、いつも一杯や。お気持は、よう分かる。そしたら、どうや。あんたが箸を持って、わしに食べさしてくれんか。」\nと、仰せられた。\nそれで、ハルは、喜んでお膳を前に進め、お茶碗に御飯を入れ、「それでは、お上がり下さいませ。」と、申し上げてから、箸に御飯を載せて、待っておられる教祖の方へ差し出そうとしたところ、どうした事か、膝がガクガクと揺れて、箸の上の御飯と茶碗を、一の膳の上に落としてしまった。ハルは、平身低頭お詫び申し上げて、ニコニコと微笑をたたえて見ておられる教祖の御前から、膳部を引き下げ、再び調えて、教祖の御前に差し出した。すると、教祖は、\n「御苦労さんな事や。また食べさせてくれはるのかいな。」\nと、仰せになって、口をお開けになった。そこで、ハルが、再び茶碗を持ち、箸に御飯を載せて、お口の方へ持って行こうとしたところ、右手の、親指と人差指が、痛いような痙攣を起こして、箸と御飯を、教祖のお膝の上に落としてしまった。ハルは、全く身の縮む思いで、重ねての粗相をお詫び申し上げると、教祖は、\n「あんたのお心は有難いが、何遍しても同じ事や。神様が、お止めになったのや。さあ／＼早く、膳部を皆お下げ下され。」\nと、いたわりのお言葉を下された。\nこうして御滞在がつづいたが、この様子が伝わって、五日目頃、お屋敷から、こかん、飯降、櫟枝の与平の三人が迎えに来た。その時さらに、こかんから、食事を召し上がるようすすめると、教祖は、\n「おまえら、わしが勝手に食べぬように思うけれど、そうやないで。食べられぬのやで。そんなら、おまえ食べさせて見なされ。」\nと、仰せられたので、こかんが、食べて頂こうとすると、箸が、跳んで行くように上へつり上がってしまったので、皆々成る程と感じ入った。こうして、断食は、ついにお帰りの日までつづいた。\nお帰りの時には、秀司が迎えに来て、市兵衞もお伴して、平等寺村の小東の家から、駕篭を借りて来て竜田までお召し願うたが、その時、\n「目眩いがする。」\nと、仰せられたので、それからは、仰せのままにお歩き頂いた。\n「親神様が『駕篭に乗るのやないで。歩け。』と、仰せになった。」\nと、お聞かせ下された。"
  },
  {
    "episodio_numero": 26,
    "titulo_p": "História do linho, seda e algodão",
    "titulo_j": "麻と絹と木綿の話",
    "pagina": 20,
    "conteudo_p": "Em 1872, Oyassama, durante sua estada na casa dos Matsuo, disse ao casal Itibee e Haru que foram cumprimentá-la de manhã no seu quarto:\n\n“Quando vocês vêm à minha presença, estão sempre vestidos de haori(1), mas de hoje em diante venham com roupas comuns. Assim, será melhor, pois vocês ficarão mais à vontade, não é?”\n\nQuando ambos agradeceram, inclinando a cabeça, ela lhes falou: “Hoje, contarei a história do linho, seda e algodão. O linho, no verão, permite boa circulação do ar, não deixando colar à pele, não havendo algo mais refrescante e bom, não é? Porém, no inverno não poderá ser usado por ser muito frio. É coisa só para o verão. Usando-o por três anos, muda a coloração. Se mudar a coloração, perderá o seu valor. Mesmo tingindo em tonalidade mais escura, ficará manchado. Então, seria como um refugo.\n\nA seda é boa por ser elegante tanto para haori como para quimono. Ao comprar é cara, mas todos a desejam. Porém, não devem tornar-se numa pessoa como a seda. É ótima enquanto nova, mas ficando um pouco velha, não terá mais jeito.\n\nO algodão, por sua vez, é usado por qualquer pessoa. É algo comum, todavia, não há tesouro tão valioso e de tão largo uso. No inverno esquenta-nos bem e, no verão, embora transpiremos, absorve bem o suor. Se ficar sujo, pode-se lavar tantas vezes quanto necessário. Se desbotar, envelhecer e não puder mais ser vestido, pode-se transformá-lo em fraldas, em panos de limpeza ou em tiras para sandálias. Poderá ser usado até perder a sua forma. Assim é o algodão. O que Deus deseja é a pessoa com espírito de algodão.”\nDiz-se que, desde então, o casal Matsuo gravou a palavra “algodão” no coração e, durante toda a sua vida, não usou outro tecido além do algodão.\n\n(1)Sobretudo de gala para quimono.",
    "conteudo_j": "明治五年、教祖が、松尾の家に御滞在中のことである。お居間へ朝の御挨拶に伺うた市兵衞、ハルの夫婦に、教祖は、\n「あんた達二人とも、わしの前へ来る時は、いつも羽織を着ているが、今日からは、普段着のままにしなされ。その方が、あんた達も気楽でええやろ。」\nと、仰せになり、二人が恐縮して頭を下げると、\n「今日は、麻と絹と木綿の話をしよう。」\nと、仰せになって、\n「麻はなあ、夏に着たら風通しがようて、肌につかんし、これ程涼しゅうてええものはないやろ。が、冬は寒うて着られん。夏だけのものや。三年も着ると色が来る。色が来てしもたら、値打ちはそれまでや。濃い色に染め直しても、色むらが出る。そうなったら、反故と一しょや。\n絹は、羽織にしても着物にしても、上品でええなあ。買う時は高いけど、誰でも皆、ほしいもんや。でも、絹のような人になったら、あかんで。新しい間はええけど、一寸古うなったら、どうにもならん。\nそこへいくと、木綿は、どんな人でも使うている、ありきたりのものやが、これ程重宝で、使い道の広いものはない。冬は暖かいし、夏は、汗をかいても、よう吸い取る。よごれたら、何遍でも洗濯が出来る。色があせたり、古うなって着られんようになったら、おしめにでも、雑巾にでも、わらじにでもなる。形がのうなるところまで使えるのが、木綿や。木綿のような心の人を、神様は、お望みになっているのやで。」\nと、お仕込み下された。以後、市兵衞夫婦は、心に木綿の二字を刻み込み、生涯、木綿以外のものは身につけなかった、という。"
  },
  {
    "episodio_numero": 27,
    "titulo_p": "Dia próspero",
    "titulo_j": "目出度い日",
    "conteudo_p": "Em julho de 1872, Oyassama foi à casa dos Matsuo. Na manhã do décimo dia de sua estada, o casal Itibee recebeu as seguintes palavras quando foram cumprimentá-la:\n\n“Não desejam consagrar Deus em sua casa?” “Desejamos sim, mas onde seria bom?” — respondeu Itibee, consultando-a.\n\n“Ali seria ótimo.”\n\nRespondeu ela, apontando com o dedo onde havia o altar budista. Por ser um caso muito repentino e ao pensar que ali era lugar reservado aos ancestrais por várias gerações, sentiram-se inteiramente confusos e atordoados. Entreolharam-se, mas concordaram mutuamente balançando a cabeça e, finalmente, Itibee perguntou: “Então, para onde devemos transferir o altar budista?” Ela respondeu:\n“Transfiram num lugar idêntico do outro quarto. Os ancestrais não se zangarão nem contrariarão.”\n\nO quarto indicado era a antiga sala de visitas. Itibee chamou imediatamente um marceneiro, projetou o altar de Deus de acordo com os dizeres de Oyassama, e preparou também o lugar para transferir o altar budista. Essa transferência foi oficiada pelo bonzo sem contratempos, apesar da forte oposição deste, que foi induzido a fazê-lo de qualquer maneira. No dia seguinte, quatro marceneiros começaram a obra do altar divino. Apressaram a construção porque ela disse:\n“Se não fizerem depressa, não terminarão em tempo.” Assim, o altar foi concluído na tarde do décimo segundo dia.\n\nNa manhã seguinte, quando o casal foi saudar, Oyassama não se achava no seu quarto e sim, no outro, sentada silenciosamente diante do altar divino recém-construído. Ela disse:\n\n“Está muito bem feito. Está bem assim, está bem assim.” Depois, passou para o quarto do filho mais velho do casal, Narazo, que estava enfermo a ponto de não poder mover o corpo, sentou-se à cabeceira dele e disse:\n\n“Deve estar com coceiras na cabeça, não é?”\n\nRetirou seu próprio pente e alisou-lhe suavemente os cabelos. Em seguida, voltou para o quarto dela e declarou:\n\n“Hoje é um excelente dia. Um dia próspero, pois é o dia em que se consagra Deus no altar.”\n\nE sorriu. O casal ficou imaginando como seria feito, quando ouviu uma voz na entrada da casa. Haru foi ver quem seria. Encontrou Shuji e conduziu-o imediatamente à sala de estar. Oyassama ordenou-lhe:\n\n“Que faça o gohei(1), pois os preparos para consagrar Deus estão prontos.”\n\nMais tarde, feito o gohei, Oyassama colocou-o com as próprias mãos no altar e orou.\n\n“De hoje em diante, Deus estará aqui também. Que dia próspero, realmente próspero!”\n\nMostrou-se contente de todo o coração e dispôs-se a regressar à Residência, dizendo:\n\n“Vou regressar já.”\n\nDias mais tarde, o altar budista foi retirado completamente.\n\n(1) Pequeno bastão, com papel branco cortado e dobrado, consagrado no altar como símbolo divino.",
    "conteudo_j": "明治五年七月、教祖が、松尾市兵衞の家へお出かけ下されて、御滞在中の十日目の朝、お部屋へ、市兵衞夫婦が御挨拶に伺うと、\n「神様をお祀りする気はないかえ。」\nと、お言葉があった。それで、市兵衞が、「祀らせて頂きますが、どこへ祀らせて頂けば宜しうございましょうか。」と、伺うと、\n「あそこがええ。」\nと、仰せになって、指さされたのが、仏壇のある場所であった。余りに突然のことではあり、そこが、先祖代々の仏間である事を思う時、市兵衞夫婦は、全く青天に霹靂を聞く思いがした。が、互いに顔を見合わせて、肯き合うと、市兵衞は、「では、この仏壇は、どこへ動かせば、宜しいのでございましょうか。」と、伺うた。すると教祖は、\n「先祖は、おこりも反対もしやせん。そちらの部屋の、同じような場所へ移させてもらいや。」\nとの仰せである。\nそちらの部屋とは、旧客間のことである。早速と、大工を呼んで、教祖の仰せのまにまに、神床を設計し、仏壇の移転場所も用意して、僧侶の大反対は受けたが、無理矢理、念仏を上げてもらって、その夜、仏壇の移転を無事完了した。そして、次の日から、大工四名で神床の工事に取りかかった。教祖に、\n「早ようせんと、間に合わんがな。」\nと、お急ぎ頂いて、出来上がったのは、十二日目の夕方であった。翌朝、夫婦が、教祖のお部屋へ御挨拶に上がると、教祖はおいでにならず、神床の部屋へ行ってみると、教祖は、新しく出来た神床の前に、ジッとお坐りになっていた。そして、\n「ようしたな。これでよい、これでよい。」\nと、仰せ下された。それから、長男楢蔵の病室へお越しになり、身動きも出来ない楢蔵の枕もとに、お坐りになり、\n「頭が痒いやろな。」\nと、仰せになって、御自分の櫛をとって、楢蔵の髪をゆっくりお梳き下された。そして、御自分の部屋へおかえりになった時、\n「今日は、吉い日やな。目出度い日や。神様を祀る日やからな。」\nと、言って、ニッコリとお笑いになった。夫婦が、「どうしてお祀りするのかしら。」と思っていると、玄関で人の声がした。ハルが出てみると、秀司が、そこに立っていた。早速、座敷へ案内すると、教祖は、\n「神様を祀る段取りをされたから、御幣を造らせてもらい。」\nと、お命じになり、やがて、御幣が出来上がると、御みずからの手で、神床へ運んで、御祈念下された。\n「今日から、ここにも神様がおいでになるのやで。目出度いな、ほんとに目出度い。」\nと、心からお喜び下され、\n「直ぐ帰る。」\nと、仰せになって、お屋敷へお帰りになった。\n仏壇は、後日、すっきりと取り片付けた。"
  },
  {
    "episodio_numero": 28,
    "titulo_p": "Caminho a partir de baixo",
    "titulo_j": "道は下から",
    "conteudo_p": "Por pensar no caminho, Tyushiti Yamanaka disse certa vez a Oyassama: “Se o caminho for aberto também nos altos montes, não seria melhor ainda?” Então, ela lhe explicou:\n\n“Se o caminho for aberto a partir de cima, como poderão as pessoas de baixo alcançá-lo? Se for aberto a partir de baixo, facilitaria tanto aos de cima como aos de baixo a seguirem-no, não é mesmo?”",
    "conteudo_j":"山中忠七が、道を思う上から、ある時、教祖に、「道も高山につけば、一段と結構になりましょう。」と、申し上げた。すると、教祖は、\n「上から道をつけては、下の者が寄りつけるか。下から道をつけたら、上の者も下の者も皆つきよいやろう。」\nと、お説き聞かせになった。"
  },
  {
    "episodio_numero": 29,
    "titulo_p": "Os três tesouros",
    "titulo_j": "三つの宝",
    "conteudo_p": "Certa vez, Oyassama, dirigindo-se a Izo Iburi, disse: “Izo, abra a mão.”\nEle fez como lhe foi dito. Ela pegou três grãos de arroz em casca e pôs-lhe na mão um a um dizendo:\n“Este é levantar cedo, este é honestidade e este é trabalho.”\nE continuou:\n“Deve segurar firmemente estes três e agir de modo que não os perca.”\nIzo passou toda a sua vida cumprindo esse ensinamento.",
    "conteudo_j": "ある時、教祖は、飯降伊蔵に向かって、\n「伊蔵さん、掌を拡げてごらん。」\nと、仰せられた。\n伊蔵が、仰せ通りに掌を拡げると、教祖は、籾を三粒持って、\n「これは朝起き、これは正直、これは働きやで。」\nと、仰せられて、一粒ずつ、伊蔵の掌の上にお載せ下されて、\n「この三つを、しっかり握って、失わんようにせにゃいかんで。」\nと、仰せられた。\n伊蔵は、生涯この教えを守って通ったのである。"

  },
  {
    "episodio_numero": 30,
    "titulo_p": "Um grão multiplicado em milhões",
    "titulo_j": "一粒万倍",
    "conteudo_p": "Certa vez, Oyassama, pegando uma semente de arroz e dirigindo-se a Izo Iburi, disse:\n\n“Assim é o ser humano. Se semear um grão de semente da verdade, ao passar um ano, se transformará em duzentos a trezentos grãos. No segundo ano, em várias dezenas de milhares. É a isto que se diz: ‘um grão multiplicado em milhões’. No terceiro ano, o seu número será tal que poderá ser semeado por toda Região de Yamato(1).”\n\nAtual Província de Nara.",
    "conteudo_j":"教祖は、ある時一粒の籾種を持って、飯降伊蔵に向かい、\n「人間は、これやで。一粒の真実の種を蒔いたら、一年経てば二百粒から三百粒になる。二年目には、何万という数になる。これを、一粒万倍と言うのやで。三年目には、大和一国に蒔く程になるで。」\nと、仰せられた。"
  },
  {
    "episodio_numero": 31,
    "titulo_p": "Régua do céu",
    "titulo_j": "天の定規",
    "conteudo_p": "Certo dia, Oyassama disse a Izo Iburi:\n“Izo, corte e traga das matas uma árvore e faça uma viga bem reta.”\nIzo cortou e trouxe prontamente uma madeira e fez uma viga bem reta. Então, ela lhe disse:\n“Izo, examine-a uma vez com uma régua.” E em seguida, perguntou:\n\n“Há algum vão?”\n\nIzo colocou uma régua sobre a viga e examinou. Realmente havia um vão. Portanto, respondeu-lhe: “Sim, há um pequeno vão.” Então, Oyassama ensinou-lhe:\n\n“É exatamente isso. Mesmo as coisas consideradas realmente retas por todas as pessoas do mundo, quando verificadas com a régua do céu, apresentam falhas.”",
    "conteudo_j": "教祖は、ある日飯降伊蔵に、\n「伊蔵さん、山から木を一本切って来て、真っ直ぐな柱を作ってみて下され。」\nと、仰せになった。伊蔵は、早速、山から一本の木を切って来て、真っ直ぐな柱を一本作った。すると、教祖は、\n「伊蔵さん、一度定規にあててみて下され。」\nと、仰せられ、更に続いて、\n「隙がありませんか。」\nと、仰せられた。伊蔵が定規にあててみると、果たして隙がある。そこで、「少し隙がございます。」とお答えすると、教祖は、\n「その通り、世界の人が皆、真っ直ぐやと思うている事でも、天の定規にあてたら、皆、狂いがありますのやで。」\nと、お教え下された。"
  },
  {
    "episodio_numero": 32,
    "titulo_p": "Palavra da esposa",
    "titulo_j": "女房の口一つ",
    "conteudo_p": "Yassu, filha de Rihei Matsuda da Vila de Kossaka, Região de Yamato, desde a adolescência, serviu por vários anos, na cozinha de Oyassama, que lhe disse satisfeita:\n\n“Fico contente quando me servem o que você cozinhou.” O prato consistia normalmente em papa de arroz com um pouco de soja. Nos momentos de folga, tinha às vezes a oportunidade de ficar a sós com Oyassama, quando lhe eram explicados muitas coisas. Certa vez, ela lhe ensinou:\n\n“Ouça, Yassu, qualquer homem depende da palavra da esposa. Mesmo o homem considerado tolo pelos outros, se a esposa o recebe com todo respeito quando ele volta ao lar, as pessoas, vendo o modo respeitoso pelo qual a esposa o trata, dirão: ‘deve ser um grande homem embora o consideremos um tolo’, não é? O marido torna-se uma grande pessoa ou um tolo apenas com a palavra da esposa.”\n\nAos 23 anos, Yassu casou-se com um rapaz da família Inui da Vila de Shoyashiki. O encontro de apresentação foi feito no quarto de Oyassama, que disse:\n\n“Deus diz este com aquela. E assim se estabelece. Uma vez estabelecido não se deve cortar. Se cortar, o lado que o cortou será cortado.”\n\nE tomando as mãos, saudou por três vezes, com as palavras: “Excelente, excelente, excelente.”",
    "conteudo_j": "大和国小阪村の松田利平の娘やすは、十代の頃から数年間、教祖の炊事のお手伝いをさせて頂いた。教祖は、\n「おまえの炊いたものを、持って来てくれると、胸が開くような気がする。」\nと、言うて、喜んで下された。お食事は、粥で、その中へ大豆を少し入れることになっていた。ひまな時には、教祖と二人だけという時もあった。そんな時、いろいろとお話を聞かせて下されたが、ある時、\n「やすさんえ、どんな男でも、女房の口次第やで。人から、阿呆やと、言われるような男でも、家にかえって、女房が、貴方おかえりなさい。と、丁寧に扱えば、世間の人も、わし等は、阿呆と言うけれども、女房が、ああやって、丁寧に扱っているところを見ると、あら偉いのやなあ、と言うやろう。亭主の偉くなるのも、阿呆になるのも、女房の口一つやで。」\nと、お教え下された。\nやすは、二十三才の時、教祖のお世話で、庄屋敷村の乾家へ嫁いだ。見合いは、教祖のお居間でさせて頂いた。その時、\n「神様は、これとあれと、と言われる。それで、こう治まった。治まってから、切ってはいかん。切ったら、切った方から切られますで。」\nと、仰せられ、手を三度振って、\n「結構や、結構や、結構や。」\nと、お言葉を下された。"
  },
  {
    "episodio_numero": 33,
    "titulo_p": "Ponte entre nações",
    "titulo_j": "国の掛け橋",
    "conteudo_p": "Rissaburo Yamamoto da Vila de Kashiwara, Região de Kawati, recebeu uma pancada no peito durante a luta de sumô(1) quando tinha 21 anos de idade, no outono de 1870, e estava acamado há três anos. Examinado por médicos e apesar das orações feitas em vários locais, não obtinha mínima melhora. Pelo contrário, parecia estar chegando ao fim da sua vida. Nesse tempo, no verão de 1873, um serrador conhecido como Kuma, que viera de Furu, Yamato, para trabalhar na Serraria To, estabelecida na mesma Kashiwara, lançou-lhe a fragrância da fé. Assim, seu pai Rihati, regressou imediatamente a Jiba em seu lugar e recebeu estas excelentes palavras de Oyassama:\n\n“Esta é a Residência onde o homem foi criado. É a terra natal. Não há nenhuma doença que não seja curada. Traga o filho imediatamente. A sua vinda já era esperada.”\n\nVoltando para casa e transmitindo o fato, Rissaburo começou a dizer que queria visitar a deusa de Yamato. Os familiares procuraram fazê-lo desistir por julgarem que jamais aguentaria chegar até lá. Porém, ele insistiu: “Não importa que assim seja, quero chegar perto dessa deusa.” Diante de tão ardoroso desejo, improvisaram uma maca de madeira e saíram discretamente da casa durante a noite. Todavia, no caminho, ao atingirem a grande ponte do Rio Tatsuta, a sua respiração parou. Então, regressaram uma vez, porém, ao chegarem a casa, ele recuperou milagrosamente a respiração. Como suplicava: “Não me importa morrer” — todos se despediram pela última vez e saíram novamente em direção a Yamato, portando lanternas e carregando-o na maca, às altas horas de uma noite muito escura.\n\nÀ tarde do dia seguinte, o grupo chegou finalmente a Jiba, mas como encontraram o portão da Residência fechado, hospedaram-se numa casa da vizinhança. Na manhã seguinte, levaram o rapaz agonizante diante de Oyassama, que disse:\n\n“Não há nada a preocupar-se. Se for para dedicar por toda a vida nesta Residência, será salvo infalivelmente.”\nE continuou:\n\n“Ponte entre nações, ponte de tronco de árvores; se não houver ponte, não será possível atravessar. Oferecerá sua vida ou não? Arakitoryo(2), arakitoryo.”\n\nEm seguida, mandou preparar o banho e disse-lhe: “Tome logo um banho.”\n\nE ao vê-lo sair, falou-lhe:\n\n“Agora está sentindo melhor, não é?”\n\nO estado físico de Rissaburo não permitia fazer isso, no entanto, não demonstrou mínima aflição, pelo contrário, o sofrimento desapareceu e a dor diminuiu, chegando a provar deliciosamente três tigelas de papa de arroz oferecidas por Oyassama. Assim, ficou curado por completo no sexto dia, graças ao imenso amor de Oyassama, e voltou à Kashiwara após um mês de estada na Residência. Diz-se que as pessoas ficaram profundamente surpresas com a sua aparência tão saudável.\n\nLuta corporal típica do Japão, realizada numa pequena arena circular.\n\nTraduzido como mestre madeireiro. Indica o desbravador das matas em busca de madeiras. Expressão metafórica para designar os propagadores da fé.",
    "conteudo_j": "河内国柏原村の山本利三郎は、明治三年秋二十一才の時、村相撲を取って胸を打ち、三年間病の床に臥していた。医者にも見せ、あちらこちらで拝んでももらったが、少しもよくならない。それどころか、命旦夕に迫って来た。明治六年夏のことである。その時、同じ柏原村の「トウ」という木挽屋へ、大和の布留から働きに来ていた熊さんという木挽きが、にをいをかけてくれた。それで、父の利八が代参で、早速おぢばへ帰ると、教祖から、\n「この屋敷は、人間はじめ出した屋敷やで。生まれ故郷や。どんな病でも救からんことはない。早速に息子を連れておいで。おまえの来るのを、今日か明日かと待ってたのやで。」\nと、結構なお言葉を頂いた。もどって来て、これを伝えると、利三郎は、「大和の神様へお詣りしたい。」と言い出した。家族の者は、「とても、大和へ着くまで持たぬだろう。」と止めたが、利三郎は、「それでもよいから、その神様の側へ行きたい。」と、せがんだ。あまりの切望に、戸板を用意して、夜になってから、ひそかに門を出た。けれども、途中、竜田川の大橋まで来た時、利三郎の息が絶えてしまったので、一旦は引き返した。しかし、家に着くと、不思議と息を吹き返して、「死んでもよいから。」と言うので、水盃の上、夜遅く、提灯をつけて、又戸板をかついで大和へと向かった。その夜は、暗い夜だった。\n一行は、翌日の夕方遅く、ようやくおぢばへ着いた。既にお屋敷の門も閉まっていたので、付近の家で泊めてもらい、翌朝、死に瀕している利三郎を、教祖の御前へ運んだ。すると、教祖は、\n「案じる事はない。この屋敷に生涯伏せ込むなら、必ず救かるのや。」\nと、仰せ下され、つづいて、\n「国の掛け橋、丸太橋、橋がなければ渡られん。差し上げるか、差し上げんか。荒木棟梁々々々々。」\nと、お言葉を下された。それから、風呂をお命じになり、\n「早く、風呂へお入り。」\nと、仰せ下され、風呂を出て来ると、\n「これで清々したやろ。」\nと、仰せ下された。そんな事の出来る容態ではなかったのに、利三郎は、少しも苦しまず、かえって、苦しみは去り、痛みは遠ざかって、教祖から頂いたお粥を三杯、おいしく頂戴した。こうして、教祖の温かい親心により、利三郎は、六日目にお救け頂き、一ヵ月滞在の後、柏原へもどって来た。その元気な姿に、村人達は驚歎した、という。"
  },
  {
    "episodio_numero": 34,
    "titulo_p": "Tsukihi permitiu",
    "titulo_j": "月日許した",
    "conteudo_p": "Na primavera de 1873, Hyoshiro Kami casou-se com Tsune.\n\nQuando ela se engravidou, ele regressou a Jiba para receber a Permissão do Parto Feliz, Oyassama lhe disse:\n\n“Volte para casa levando este arroz lavado e abençoado o quanto desejar.”\n\nEm seguida, explicou-lhe pessoalmente:\n\n“Deve dividir esse arroz lavado em três porções e, quando voltar para casa, ofereça uma porção à esposa para tomar; quando chegar o momento do parto, ofereça-lhe mais uma porção e, após o parto deve dar-lhe a porção restante.”\n\nAssim fazendo, não serão precisos objetos de apoio, dietas e faixas, usados tradicionalmente até agora. Ela estará bem, devendo passar normalmente como de costume com travesseiro baixo. Não é preciso preocupar-se o mínimo que seja. Não devem preocupar-se. Não devem duvidar. Aqui é a Residência onde os homens foram criados. É a Terra Parental. Jamais devem duvidar. Se Tsukihi(1) disse que permitiu, é porque permitiu realmente.”\n\n(1) Significa literalmente Lua-Sol. É uma referência metafórica a Deus-Parens.",
    "conteudo_l": "明治六年春、加見兵四郎は妻つねを娶った。その後、つねが懐妊した時、兵四郎は、をびや許しを頂きにおぢばへ帰って来た。教祖は、\n「このお洗米を、自分の思う程持っておかえり。」\nと、仰せになり、つづいて、直き直きお諭し下された。\n「さあ／＼それはなあ、そのお洗米を三つに分けて、うちへかえりたら、その一つ分を家内に頂かし、産気ついたら、又その一つ分を頂かし、産み下ろしたら、残りの一つ分を頂かすのやで。そうしたなら、これまでのようにもたれ物要らず、毒いみ要らず、腹帯要らず、低い枕で、常の通りでよいのやで。すこしも心配するやないで。心配したらいかんで。疑うてはならんで。ここはなあ、人間はじめた屋敷やで。親里やで。必ず、疑うやないで。月日許したと言うたら、許したのやで。」\nと。"
  },
  {
    "episodio_numero": 35,
    "titulo_p": "Vestes vermelhas",
    "titulo_j": "赤衣",
    "conteudo_p": "Oyassama vestiu-se pela primeira vez de vermelho no dia 26 de dezembro de 1874. Nesse dia, manifestou-se de repente:\n“Usarei vestes vermelhas.”\n\nAinda de manhãzinha, Matsue e Kokan foram a Nara para comprar o tecido. Voltaram por volta de meio dia. Justamente nessa ocasião, estavam Naraguiku Nishio (posteriormente Ossame Massui), Massu Massui (posteriormente Suma Murata) e Kaji Nakata, que vieram à Residência para servir. Confeccionaram-nas às pressas com a ajuda delas porque Oyassama havia-lhes dito:\n\n“Vestirei tão logo fiquem prontas.”\n\nAssim, ficaram prontas na tarde desse dia. Logo à noite, ela as experimentou.\n\nDiz-se que Oyassama vestida de vermelho sentou-se no estrado e todas as pessoas presentes no dia receberam o licor de arroz comemorativo.",
    "conteudo_l": "教祖が、初めて赤衣をお召しになったのは、明治七年十二月二十六日（陰暦十一月十八日）であった。教祖が、急に、\n「赤衣を着る。」\nと、仰せ出されたので、その日の朝から、まつゑとこかんが、奈良へ布地を買いに出かけて、昼頃に帰って来た。それで、ちょうどその時、お屋敷へ手伝いに来ていた、西尾ナラギク（註、後の桝井おさめ）、桝井マス（註、後の村田すま）、仲田かじなどの女達も手伝うて、教祖が、\n「出来上がり次第に着る。」\nと、仰せになっているので、大急ぎで仕立てたから、その日の夕方には出来上がり、その夜は、早速、赤衣の着初めをなされた。赤衣を召された教祖が、壇の上にお坐りになり、その日詰めていた人々が、お祝いの味醂を頂戴した、という。"
  },
  {
    "episodio_numero": 36,
    "titulo_p": "Espírito determinado",
    "titulo_j": "定めた心",
    "conteudo_p": "Na manhã do dia 4 de dezembro de 1874, Lin Massui, ao tentar levantar-se, sentiu muita dor em ambos os olhos, inexplicavelmente inflamados. Como piorou dia a dia, consultou um médico que diagnosticou ser glaucoma. Assustada, Lin sujeitou-se aos tratamentos médicos, mas acabou perdendo finalmente a visão. Isso ocorreu dois anos após o falecimento do seu marido.\n\nAssim, no fim do ano, quando os familiares passavam os dias em lágrimas e desespero, Ikutaro, filho mais velho com 12 anos de idade, foi a Tatsuta e ouviu de um companheiro de caminhada: “O Tenryu-san de Shoyashiki, em Yamato, cura qualquer doença. Poderá livrar-se de qualquer mal, realizando a oração durante três dias e três noites.” Assim, voltando para casa, mãe e filhos começaram logo a orar três dias e três noites em direção a Yamato; porém, não surtiu qualquer efeito.\n\nAssim sendo, decidiram enviar o empregado Tamehati a Shoyashiki como representante. Ele partiu de Ogata de madrugada e chegou à Residência antes do meio dia. Reverenciou Oyassama que estava vestida de vermelho, e ouviu dos ministros a verdade dos ensinamentos. Além disso, solicitou-lhes e recebeu por escrito os pontos importantes, e voltou para casa.\n\nIkutaro leu-os, Lin o ouviu e disse: “Desde que ouvi a razão dos ensinamentos, não importa como fique o meu corpo. Se for para cumprir a predestinação da minha família, não me importarei com o calor nem com o frio e, mesmo de muletas, dedicarei unicamente à salvação. Doravante, se for nosso caminho, nós três: mãe, filho e filha, passaremos contentes seja em meio ao fogo ou água.” Assim, toda a família determinou firmemente o espírito.\n\nTanto Lin como Ikutaro, assim como Tomie de oito anos de idade, toda a família unida, penitenciaram-se jogando água fria sobre si e oraram três dias e três noites voltados para Jiba, repetindo inúmeras vezes: “Namu Tenri-Ô-no-Mikoto”.\n\nFinalmente, veio o alvorecer em que completavam o terceiro dia. Lin continuava a orar, sentada diante do braseiro. Tomie que estava a seu lado, vendo o raio de luz entrar pela fresta da porta, gritou repentinamente: “Mamãe! O dia amanheceu!”\n\nOuvindo essa voz, Lin olhou para o lado da entrada da casa e viu um filete de luz que se infiltrava do vão da porta. Pensou estar sonhando, levantou-se de súbito, correu até lá, e abriu a porta corrediça; o exterior brilhava recebendo a luz da manhã, como estava acostumada a ver antes. Recebera milagrosamente a graça de completa cura. Lin foi imediatamente a Jiba para agradecer. Ao agradecer por intermédio do ministro Guissaburo Nakata, teve estas palavras de Oyassama:\n“Ficou cega em uma noite, não é? A predestinação, a predestinação. Foi Deus que a atraiu. Bem-vinda, bem-vinda. Saemon, quero que lhe explique, lhe explique muito bem.” Nessa noite pousou na Residência. No dia seguinte, ouviu de Nakata a verdade dos ensinamentos e quando estava aprendendo os movimentos das mãos do Serviço, recebeu novamente as seguintes palavras de Oyassama:\n“A alma predestinada, aquela que Deus pensa em usar, atrai de qualquer maneira; por isso, passe com prazer julgando tudo isto excelente, pois doravante, haverá quaisquer caminhos. O instrumento que precisa ser usado na tarefa, será atraído, mesmo causando-lhe dor. Desde que deve atrair, mesmo fazendo-a sofrer, tudo que faz é diferente. É lógico que é diferente. Portanto, não ficava boa por quaisquer meios. É lógico que não ficava boa, pois estava fazendo algo diferente(1). Não ficava boa, não é? A predestinação, a predestinação. Senhor Saemon, lhe explique muito bem. A cegueira é como se Deus tivesse colocado a mão na frente dos olhos. Estava dizendo que não podia ver a sua frente. Retirando a mão, pôde ver imediatamente. Está podendo ver, não é? Anime-se, anime-se. Não sofrerá dificuldades, mesmo que as deseje. Dependerá do espírito de cada um.”\n\nLin passou mais uma noite na Residência e, na manhã seguinte, ao comunicar, por intermédio de Nakata, que iria voltar para Kawati, Oyassama disse-lhe:\n“Embora tenha ouvido vagamente sobre a verdade, veio de tão longe, passando por montanhas, ladeiras e vales. Aceito esse espírito determinado. Tenha prazer, tenha prazer. Concederei vestes, alimentos e dinheiro. Deverá dedicar-se por muito tempo. Tenha prazer, tenha prazer, tenha prazer.”\nLin nada pôde dizer, apenas derramou lágrimas de emoção. Tinha na ocasião trinta e dois anos de idade.\n\n(1) Entende-se como algo errado, diferente da vontade divina.\n\nNota: Saemon foi o nome anterior de Nakata, reformado para Guissaburo em 1873 mais ou menos, por força da portaria ministerial abolindo nomes terminados em “suke” e “emon”.",
    "conteudo_l": "明治七年十二月四日（陰暦十月二十六日）朝、増井りんは起き上がろうとすると、不思議に両眼が腫れ上がり、非常な痛みを感じた。日に日に悪化し、医者に診てもらうとソコヒとの診断だった。驚いて医薬の手を尽くしたが、とうとう失明してしまった。夫の死後二年後のことである。\n一家が悲しみに暮れる中、年末年始（陰暦十一月下旬）、当時十二歳の長男幾太郎が竜田で、「大和庄屋敷の天竜さんは三日三夜の祈祷でよく救けて下さる」という話を聞いて戻った。親子は大和の方を向いて三日三夜祈願したが効果は現れなかった。\nそこで男衆の為八を庄屋敷へ代参に送った。為八は朝早く大県を出発し、昼前にお屋敷に着き、赤衣を召された教祖に拝礼し、取次から教の理を聞き、角目を書いてもらって戻った。\n幾太郎がそれを読み、りんが聞き、「教の理を聞かせて頂いた以上、身の上はどうなっても構わない。家の因縁を果たすため、暑さ寒さをいとわず、たとえ火の中水の中でも道ならば喜んで通う」と家族全員で堅く心を決めた。\nりん、幾太郎、八歳のとみゑも水行し、家族揃って三日三夜、「なむてんりわうのみこと」と繰り返し祈願した。\n三日目の夜明け、火鉢の前で祈るりんの横にいたとみゑが戸の隙間から差す光を見て、「あ、お母さん、夜が明けました」と言った。その声にりんが表玄関を見ると、一条の光が漏れていた。夢かと思いながら玄関まで走り、雨戸を開けると昔と変わらぬ朝の光が輝き、不思議な全快の御守護を頂いた。\nりんは早速おぢばへお礼参りに行き、取次の仲田儀三郎を通して教祖にお礼を申し上げると、「さあ／＼一夜の間に目が潰れたのやな。さあ／＼因縁、因縁。神が引き寄せたのやで。よう来た、よう来た。佐右衞門さん、よくよく聞かしてやってくれまするよう」と仰せられた。\nその晩は泊めて頂き、翌日仲田から教の理を聞き、朝夕のお勤めの手振りを習った。するとまた教祖から、「さあ／＼因縁の魂、神が用に使おうと思召す者はどうしても引き寄せる。これからどんな道もあるから楽しんで通いなさい。用に使わねばならぬ者は痛めてでも引き寄せる。悩めてでも引き寄せねばならぬ。だから、することなすこと違う。違うはずだ。あったからどうしても良くならない。良くならぬはずだ。違うことしているから良くならなかったのだ。さあ／＼因縁、因縁。佐右衞門さんよくよく聞かせてやってくれ。目が見えぬのは神様が目の向こうへ手を出しているようなもの。向こうは見えぬと言っている。手をのければすぐに見える。見えるだろう。さあ／＼勇め、勇め。難儀しようと言っても難儀するほどではない。すべては心次第だ」と仰せられた。\nその日も泊めて頂き、翌朝河内へ戻るため仲田を通して申し上げると教祖は、「遠い所から理を聞きに山坂谷を越えて来たなあ。さあ／＼その決めた心を受け取れ。楽しめ、楽しめ。さあ／＼着物、食い物、小遣いを与える。長いこと勤めるのだ。さあ／＼楽しめ、楽しめ、楽しめ」とお言葉を下された。りんは言葉もなくただ感激の涙を流した。りん三十二歳であった。\n註仲田儀三郎、前名は佐右衞門。明治六年頃、亮・助・衞門廃止の時に、儀三郎と改名した。"
  },
  {
    "episodio_numero": 37,
    "titulo_p": "Como trabalha com empenho!",
    "titulo_j": "神妙に働いて下されますなあ",
    "conteudo_p": "Certo dia de 1874, Naraguiku Nishio havia regressado à Residência e estava com as demais pessoas reunidas diante de Oyassama. Quando todas estavam cumprimentando para se retirarem, Oyassama chamou Kokan e perguntou:\n\n“Minha filha, não há por acaso algum serviço? Todas estas pessoas não teriam dito que iriam embora se lhes déssemos serviço. Não há algum?”\n\nA filha respondeu: “Há muitos, mas não lhes pude dar por questão de cerimônia.” Ouvindo-a, Oyassama ordenou:\n\n“Então, dê-les.”\n\nAssim, Kokan trouxe-lhes o serviço de fiação. Todas trabalharam e enrolaram os fios prontos nos carretéis com muita dedicação. Afinal, Naraguiku completou um novelo. Então Oyassama, aproximando-se, bateu levemente as suas costas, recebeu o novelo com gesto de agradecimento e dirigiu-lhe estas palavras:\n\n“Naraguiku, nessa idade (18 anos na ocasião) em que se deseja muitas coisas, você ainda tão jovem, como trabalha com empenho! Nesta Residência, se tiver o espírito de servir, terá quantos serviços desejar. Quando estiver fazendo algum serviço, não poderá deixar a Residência mesmo que queira. Trabalhe ao máximo. No futuro, não poderá sofrer mesmo querendo. Trabalhe firmemente, agora.”\n\nNota: Naraguiku Nishio mudou o seu nome conforme sugestão de Oyassama, por ocasião do seu casamento em 1876, passando a chamar-se Ossame Massui.",
    "conteudo_l": "明治七年のこと。ある日、西尾ナラギクがお屋敷へ帰って来て、他の人々と共に教祖の御前に集まっていた。やがて人々が挨拶して帰ろうとすると、教祖は我が子こかんの名を呼び、\n「これおまえ、何か用事がないかいな。この衆等はな、皆、用事出して上げたら、帰ると言ってない。何か用事あるかえ。」\nと仰っしゃった。するとこかんは、\n「沢山用事はございますなれど、遠慮して出しませなんだのや。」\nと答えた。その時、教祖は、\n「そんなら、出してお上げ。」\nと仰っしゃったので、こかんは糸紡ぎの用事を出した。人々は一生懸命紡いで紡錘に巻いていたが、やがてナラギクのところで一つ分出来上がった。すると教祖がお越しになり、ナラギクの肩をポンと叩き、その出来上がったものを三度お召し上がりになり、\n「ナラギクさん（註、当時十八才）、こんな時分には物のほしがる最中であるのに、あんたはまあ、若いのに、神妙に働いて下されますなあ。この屋敷は用事さえする心なら、いくらでも用事がありますで。用事さえしていれば、去ろうと思っても去れぬ屋敷。せいぜい働いておきなされや。先になったら難儀しようと思っても難儀できんのやで。今、しっかり働いておきなされや。」\nと仰せになった。\n註：西尾ナラギクは明治九年結婚の際、教祖のお言葉を頂いておさめと改名し、桝井おさめとなる。"
  },
  {
    "episodio_numero": 38,
    "titulo_p": "Das montanhas do leste",
    "titulo_j": "東山から",
    "conteudo_p": "Dizem que mais ou menos em 1874, Oyassama cantarolava frequentemente o seguinte:\n\nHigashi-yama kara odeyaru tsuki wa\n\n(A lua se elevando, das montanhas do leste,)\n\nSansa oguruma ossuga yoni\n\n(Ei-la, tal como se empurrasse um carrinho,)\n\nIyossa no suisha de don don don\n\n(Roda d’água troando, troando.)\n\nA música era de Takai Yama Kara (Das Altas Montanhas)",
    "conteudo_j":"明治七年頃、教祖は、よく、次のような歌を口ずさんでおられた、という。\n「東山からお出やる月は\nさんさ小車おすがよに\nいよさの水車でドン、ドン、ドン」\n節は、「高い山から」の節であった。"
  },
  {
    "episodio_numero": 39,
    "titulo_p": "Bem melhor",
    "titulo_j": "もっと結構",
    "conteudo_p": "Foi em 1874. Narazo (dois anos de idade), primeiro filho de Yahei Nishiura, contraiu difteria, sendo desenganado pelo médico, quando foi lançada a fragrância da fé aos seus pais por Koyo, mãe de Koshiro Murata da mesma vila.\n\nAo solicitarem à Residência, veio imediatamente Guissaburo Nakata para ministrar a graça da salvação, e o menino foi milagrosamente salvo.\nYahei fez logo uma visita de agradecimento à Residência, levando consigo Narazo, e continuou fervorosamente na fé.\n\nCerto dia, ao voltar da Residência e indo deitar-se já às altas horas da noite, ouviu barulhos sob o soalho. Achando estranho, levantou-se silenciosamente e foi verificar o que era, quando um homem, assustado, fugiu na escuridão, sem levar um grande embrulho cheio de objetos de valor.\n\nYahei muito contente, foi visitar logo de manhã e agradeceu de coração a Oyassama expressando: “Graças a Deus, foi muito bom!” Então, ela lhe disse:\n\n“Não seria bem melhor, se tivessem sido levados por quem os necessita?”\n\nDizem que Yahei ficou profundamente impressionado com estas palavras.",
    "conteudo_j": "明治七年のこと。西浦弥平の長男楢蔵（註、当時二才）が、ジフテリアにかかり、医者も匙を投げて、もう駄目だ、と言うている時に、同村の村田幸四郎の母こよから、にをいがかかった。お屋敷へお願いしたところ、早速、お屋敷から仲田儀三郎が、おたすけに来てくれ、ふしぎなたすけを頂いた。弥平は、早速、楢蔵をつれてお礼詣りをし、その後、熱心に信心をつづけていた。ある日のこと、お屋敷からもどって、夜遅く就寝したところ、夜中に、床下でコトコトと音がする。「これは怪しい。」と思って、そっと起きてのぞいてみると、一人の男が、「アッ」と言って、闇の中へ逃げてしまった。後には、大切な品々を包んだ大風呂敷が残っていた。弥平は、大層喜んで、その翌朝早速、お詣りして、「お蔭で、結講でございました。」と、教祖に心からお礼申し上げた。すると、教祖は、\n「ほしい人にもろてもろたら、もっと結構やないか。」\nと、仰せになった。弥平は、そのお言葉に深い感銘を覚えた、という。"
  },
  {
    "episodio_numero": 40,
    "titulo_p": "Fique aqui",
    "titulo_j": "ここに居いや",
    "conteudo_p": "Em 1874, quando Yonossuke Okada (posteriormente Yossaburo Miyamori) tinha 18 anos de idade, sentindo violentas dores no braço, consultou vários médicos, sem qualquer resultado e sofria dia e noite apoiado na cama.\n\nWassa, irmã mais velha, casada, que morava em Miwa, vendo-o nesse estado, lançou a fragrância da fé dizendo: “Que tal ir uma vez a Shoyashiki?”\n\nEle já tinha ouvido falar da deusa viva de Shoyashiki, mas foi nessa ocasião que regressou pela primeira vez à Residência. Ao ser apresentado a Oyassama, recebeu as seguintes palavras:\n“Yonossuke, bem-vindo de regresso.”\n\nSimultaneamente, as pontadas de dor no braço desapareceram. Passou aí o dia, e de noite voltou à Vila de Higai.\n\nNo entanto, ao chegar em casa, o braço começou a doer novamente. Esperando o alvorecer, regressou à Residência.\nEntão, incrivelmente a dor passou.\n\nTal fato repetiu-se várias vezes e assim frequentou quase diariamente a Residência por três anos. Um dia, Oyassama lhe disse:\n\n“Yonossuke, fique aqui.”\n\nObedientemente ele passou a pernoitar e ajudar nos serviços da Residência, pois se assim não fizesse, a dor não cessava. É dessa forma que Yonossuke começou a servir na Residência.",
    "conteudo_j": "明治七年、岡田与之助（註、後の宮森与三郎）十八才の時、腕の疼きが激しく、あちこちと医者を替えたが、一向に快方へ向かわず、昼も夜も夜具にもたれて苦しんでいた。それを見て、三輪へ嫁いでいた姉のワサが、「一遍、庄屋敷へやらしてもろうたら、どうや。」と、にをいをかけてくれた。当人も、かねてから、庄屋敷の生神様のことは聞いていたが、この時初めて、お屋敷へ帰らせて頂いた。そして、教祖にお目通りすると、\n「与之助さん、よう帰って来たなあ。」\nと、お言葉を下された。そのお言葉を頂くと共に、腕の疼きは、ピタッと治まった。その日一日はお屋敷で過ごし、夜になって桧垣村へもどった。ところが、家へもどると、又、腕が疼き出したので、夜の明けるのを待ちかねて、お屋敷へ帰らせて頂いた。すると、不思議にも、腕の疼きは治まった。こんな事が繰り返されて、三年間というものは、ほとんど毎日のようにお屋敷へ通った。そのうち、教祖が、\n「与之助さん、ここに居いや。」\nと、仰せ下されたので、仰せ通り、お屋敷に寝泊まりさせて頂いて、用事を手伝わせてもらった。そうしないと、腕の疼きが止まらなかったからである。こうして、与之助は、お屋敷の御用を勤めさせて頂くようになった。"
  },
  {
    "episodio_numero": 41,
    "titulo_p": "Empenhando todas as gerações",
    "titulo_j": "末代にかけて",
    "pagina": 34,
    "conteudo_p": "Certa vez, Oyassama foi à casa de Guissaburo Nakata da Vila de Toyoda e andou ao redor dela, dizendo:\n\n“Pise firmemente, pise firmemente. Pise firmemente empenhando todas as gerações.”\n\nEm seguida, disse ao Nakata:\n\n“Deus entrou nesta residência e firmou a terra. Quão pobre fique, não deverá desfazê-la. A fé deverá ser continuada, empenhando todas as gerações.”\n\nPosteriormente, na geração de Kitizo, neto de Guissaburo, foi proposto trocar uma parte do terreno a pedido da vila. Quando as negociações estavam adiantadas, repentinamente, começaram a aparecer furúnculo facial no Kitizo, ficando todo inflamado. Os familiares, assustados, reuniram-se e refletiram sobre muitas coisas, quando as pessoas idosas contaram que o terreno havia sido firmado por Oyassama.\n\nImediatamente, pediram perdão a Deus-Parens e rejeitaram a proposta da vila. Então, ele foi salvo da moléstia por completo.\n\nNota: As pessoas idosas eram a esposa do filho mais velho de Guissaburo, Shiho Nakata, e a irmã mais jovem desta, Katsu Uejima.",
    "conteudo_j": "ある時、教祖は、豊田村の仲田儀三郎の宅へお越しになり、家のまわりをお歩きになり、\n「しっかり踏み込め、しっかり踏み込め。末代にかけて、しっかり踏み込め。」\nと、口ずさみながらお歩きになって後、仲田に対して、\n「この屋敷は、神が入り込み、地固めしたのや。どんなに貧乏しても、手放してはならんで。信心は、末代にかけて続けるのやで。」\nと、仰せになった。\n後日、儀三郎の孫吉蔵の代に、村からの話で、土地の一部を交換せねばならぬこととなり、話も進んで来た時、急に吉蔵の顔に面疔が出来て、顔が腫れ上がってしまった。それで、家中の者が驚いていろいろと思案し、額を寄せて相談したところ、年寄り達の口から、教祖が地固めをして下された土地であることが語られ、早速、親神様にお詫び申し上げ、村へは断りを言うたところ、身上の患いは、鮮やかにすっきりとお救け頂いた。\n註年寄り達とは、中田しほと、その末妹上島かつの二人である。しほは、儀三郎の長男の嫁。"
  },
  {
    "episodio_numero": 42,
    "titulo_p": "Salvando os outros",
    "titulo_j": "人を救けたら",
    "pagina": 35,
    "conteudo_p": "No começo de abril de 1875, Eijiro Enomoto de Sugahama, Vila de Sando, Província de Fukui, estava em peregrinação por Saikoku, para curar a filha Kiyo que ficara louca. Ao chegar na oitava localidade, a do santo budista de Hasse, ouviu da velha de uma tenda de chá: “Há uma deusa viva na Vila de Shoyashiki.” Imediatamente, foi para Shoyashiki passando por Miwa. Finalmente, chegou à Residência onde solicitou aos ministros os quais o levaram à presença de Oyassama, que lhe disse o seguinte:\n\n“Não é preciso, não é preciso preocupar-se. Volte depressa porque surgiu algo grave na sua casa. Quando voltar, deve visitar casa por casa em sua vila e salvar quarenta e duas pessoas. Deve percorrer orando fervorosamente a Deus, proferindo namu Tenri-Ô-no-Mikoto, ajuntando as palmas das mãos. Salvando os outros é que salva a si mesmo.”\n\nEijiro partiu de Shoyashiki animado e alegre, passou por Kizu, Kyoto, Shiozu e chegou em Sugahama em 23 de abril.\n\nA filha estava totalmente enlouquecida. Ele ajuntou as palmas das mãos e orou repetindo: “Namu Tenri-Ô-no-Mikoto”. Inacreditavelmente, ela foi-se acalmando. Então, ele percorreu por toda a vila lançando a fragrância da fé, visitou várias vezes as casas em que haviam doentes, e continuou a orar pela cura de quarenta e duas pessoas, de conformidade com as palavras de Oyassama.\n\nAssim, milagrosamente, a filha teve a graça da completa cura. Recebeu também visitas de agradecimento de várias casas. Conseguiu casar a filha, adotando o genro como filho herdeiro. Quando os três regressaram a Jiba para agradecer pela salvação, foram conduzidos à presença de Oyassama.\n\nDizem que Oyassama estava em vestes vermelhas, com cabelos brancos penteados em estilo de tyassen, e sua imagem era muito bela e elegante.",
    "conteudo_j": "明治八年四月上旬、福井県山東村菅浜の榎本栄治郎は、娘きよの気違いを救けてもらいたいと西国巡礼をして、第八番長谷観音に詣ったところ、茶店の老婆から、「庄屋敷村には生神様がござる。」と聞き、早速、三輪を経て庄屋敷に到り、お屋敷を訪れ、取次に頼んで、教祖にお目通りした。すると、教祖は、\n「心配は要らん要らん。家に災難が出ているから、早ようおかえり。かえったら、村の中、戸毎に入り込んで、四十二人の人を救けるのやで。なむてんりわうのみこと、と唱えて、手を合わせて神さんをしっかり拝んで廻わるのやで。人を救けたら我が身が救かるのや。」\nと、お言葉を下された。\n栄治郎は、心もはればれとして、庄屋敷を立ち、木津、京都、塩津を経て、菅浜に着いたのは、四月二十三日であった。\n娘は、ひどく狂うていた。しかし、両手を合わせて、\nなむてんりわうのみこと\nと、繰り返し願うているうちに、不思議にも、娘はだんだんと静かになって来た。それで、教祖のお言葉通り、村中ににをいがけをして廻わり、病人の居る家は重ねて何度も廻わって、四十二人の平癒を拝み続けた。\nすると、不思議にも、娘はすっかり全快の御守護を頂いた。方々の家からもお礼に来た。全快した娘には養子をもろうた。\n栄治郎と娘夫婦の三人は、救けて頂いたお礼に、おぢばへ帰らせて頂き、教祖にお目通りさせて頂いた。\n教祖は、真っ赤な赤衣をお召しになり、白髪で茶せんに結うておられ、綺麗な上品なお姿であられた、という。"
  },
  {
    "episodio_numero": 43,
    "titulo_p": "Assim está bem",
    "titulo_j": "それでよかろう",
    "pagina": 36,
    "conteudo_p": "Vinte e sete de setembro de 1875 foi o dia do retornamento de Kokan. As pessoas de Shoyashiki, que a visitaram quando estava doente e acorreram ouvindo que seu estado piorara, reuniram-se de manhã cedo para ajudarem no seu funeral.\n\nNo dia seguinte, as pessoas, depois da arrumação pós-funeral, sentaram-se à mesa, começaram a relembrar a vida de Kokan e refletindo sobre as palavras de Oyassama, havia quem vertesse lágrimas, dizendo: “De fato, estamos arrependidos de termos duvidado de Deus até agora.”\n\nUma das pessoas que serviam há muito tempo na Residência, sugeriu: “Que tal se os senhores formassem uma irmandade?” Então, conversaram e decidiram: “Sim, nós da vila também, vamos formar uma irmandade.” Ao informarem sobre essa intenção, Oyassama mostrou-se bastante contente.\n\nAssim, pensou-se em que nome dar a irmandade. Eram todos lavradores e não lhes ocorria uma boa sugestão. Nisso, alguém propôs: “Que tal Irmandade Tenguen, isto é, origem celeste, por ser aqui a terra do Deus celestial?” Todos concordaram: “Isso mesmo!” E consultaram Oyassama, que afirmou:\n“Assim está bem.”\n\nRetirou o sobretudo (haori) vermelho que vestia e concedeu-lhes, dizendo:\n “Consagrem isto no altar e façam-no símbolo divino da fé.” Assim, constituíram a Irmandade Tenguen e mesmo sem determinar o seu responsável, começaram a realizar o Serviço num determinado dia do mês, cada vez numa casa diferente, onde\nse consagrava a veste vermelha.",
    "conteudo_j": "明治八年九月二十七日（陰暦八月二十八日）、この日は、こかんの出直した日である。庄屋敷村の人々は、病中には見舞い、容態が変わったと言うては駆け付け、葬式の日は、朝早くから手伝いに馳せ参じた。\nその翌日、後仕舞の膳についた一同は、こかん生前の思い出を語り、教祖のお言葉を思い、話し合ううちに、「ほんまに、わし等は、今まで、神様を疑うていて申し訳なかった。」と、中には涙を流す者さえあった。\nその時、列席していたお屋敷に勤める先輩が、「あなた方も、一つ、講を結んで下さったら、どうですか。」と、言った。そこで、村人達は、「わし等も、村方で講を結ばして頂こうやないか。」と、相談がまとまった。\nその由を、教祖に申し上げると、教祖は、大層お喜びくだされた。\nそこで、講名を、何んと付けたらよかろう、という事になったが、農家の人々ばかりで、よい考えもない。そのうち、誰言うともなく、「天の神様の地元だから、天の元、天元講としては、どうだろう。」とのことに、一同、「それがよい。」という事になり、この旨を教祖に伺うと、\n「それでよかろう。」\nと、仰せられ、御自分の召しておられた赤衣の羽織を脱いで、\n「これを、信心のめどにして、お祀りしなされ。」\nと、お下げ下された。こうして、天元講が出来、その後は、誰が講元ということもなく、毎月、日を定めて、赤衣を持ち廻わって講勤めを始めたのである。"
  },
  {
    "episodio_numero": 44,
    "titulo_p": "Dia de neve",
    "titulo_j": "雪の日",
    "pagina": 37,
    "conteudo_p": "Aconteceu em 10 de janeiro de 1875 ou 1876. Após iniciar-se na fé Lin Massui regressava fervorosamente à Residência. Nesse dia nevava muito desde a manhã.\n\nPartiu de Kawati para regressar à Residência e quando atingiu a estrada de Yamato, a neve começou a cair mais intensamente, acrescida de ventania. Enfrentando-as, chegou na Ponte Alta de Nukatabe, na época, sem corrimão, de pouco mais de 90 centímetros de largura. Como havia acumulado muita neve, sentindo-a perigosa, avançou descalça, gatinhando. Com dificuldade, ao alcançar o meio da ponte, a tempestade de neve ficou mais forte, o corpo desequilibrou-se e quase caiu no rio por várias vezes. Toda vez que isso ocorria, debruçava-se sobre a neve como uma formiga, orando ardorosamente: “Namu Tenri-Ô-no-Mikoto, namu Tenri-Ô-no-Mikoto.”\n\nConseguiu atravessar a ponte com muito custo. Passando por Miyando e por Nikaido, chegou à Residência, mais ou menos às quatro horas da tarde. Quando abriu a porta corrediça e entrou no Local do Serviço, Ie Murata contou-lhe: “Há pouco, Oyassama, olhando pela janela, estava dizendo:\n‘Oh! Vem gente também num dia como este. Que pessoa sincera! Deve estar em dificuldades!’”.\n\nLin sentia-se extremamente feliz por ter regressado sã e salva à Residência, e exclamou: “Ah! Graças a Deus!” Entretanto, a caminhada de Kawati à Residência de 30 quilômetros, percorridos sob tempestade de neve, congelaram os pés e as mãos, a ponto de perderem os movimentos. Assim, as pessoas presentes trataram-na cuidadosamente e aqueceram-na ajuntando três braseiros. Ficando um tanto aquecida, foi cumprimentar imediatamente Oyassama, que lhe disse:\n“Seja bem-vinda de regresso. Foi Deus-Parens que a trouxe de regresso guiando-a pelas mãos. Escorregou aqui e ali, foi muito difícil, não? Mas, mesmo nessa dificuldade esteve contente. Deus-Parens aceita plenamente, plenamente. Aceita tudo, inteiramente e concede graças. Tenha prazer, tenha prazer, tenha prazer.”\n\nCom ambas as mãos, apertou fortemente as mãos geladas de Lin, que sentiu um calor indescritivelmente agradável tal como se estivesse sendo aquecida no braseiro. Lin ficou com o coração tomado de emoção e cheio de gratidão.",
    "conteudo_j": "明治八、九年頃、増井りんが信心しはじめて、熱心にお屋敷帰りの最中のことであった。\n正月十日、その日は朝から大雪であったが、りんは河内からお屋敷へ帰らせて頂くため、大和路まで来た時、雪はいよいよ降りつのり、途中から風さえ加わる中を、ちょうど額田部の高橋の上まで出た。この橋は、当時は幅三尺程の欄干のない橋であったので、これは危ないと思い、雪の降り積もっている橋の上を、跣足になって這うて進んだ。そして、ようやくにして、橋の中程まで進んだ時、吹雪が一時にドッと来たので、身体が揺れて、川の中へ落ちそうになった。こんなことが何回もあったが、その度に、蟻のようにペタリと雪の上に這いつくばって、\nなむてんりわうのみことなむてんりわうのみこと\nと、一生懸命にお願いしつつ、やっとの思いで高橋を渡り切って宮堂に入り、二階堂を経て、午後四時頃お屋敷へたどりついた、そして、つとめ場所の、障子を開けて、中へ入ると、村田イヱが、「ああ、今、教祖が、窓から外をお眺めになって、\n『まあまあ、こんな日にも人が来る。なんと誠の人やなあ。ああ、難儀やろうな。』\nと、仰せられていたところでした。」と、言った。\nりんは、お屋敷へ無事帰らせて頂けた事を、「ああ、結構やなあ。」と、ただただ喜ばせて頂くばかりであった。しかし、河内からお屋敷まで七里半の道を、吹雪に吹きまくられながら帰らせて頂いたので、手も足も凍えてしまって自由を失っていた。それで、そこに居合わせた人々が、紐を解き、手を取って、種々と世話をし、火鉢の三つも寄せて温めてくれ、身体もようやく温まって来たので、早速と教祖へ御挨拶に上がると、教祖は、\n「ようこそ帰って来たなあ。親神が手を引いて連れて帰ったのやで。あちらにてもこちらにても滑って、難儀やったなあ、その中にて喜んでいたなあ。さあ／＼親神が十分々々受け取るで。どんな事も皆受け取る。守護するで。楽しめ、楽しめ、楽しめ。」\nと、仰せられて、りんの冷え切った手を、両方のお手で、しっかりとお握り下された。\nそれは、ちょうど火鉢の上に手をあてたと言うか、何んとも言いあらわしようのない温かみを感じて、勿体ないやら有難いやらで、りんは胸が一杯になった。"
  },
  {
    "episodio_numero": 45,
    "titulo_p": "Rugas do espírito",
    "titulo_j": "心の皺を",
    "pagina": 38,
    "conteudo_p": "Oyassama não desperdiçava nem uma folha de papel por ser refugo ou mesmo depois de usado como embrulho de oferendas. Esticava-o cuidadosamente, punha-o sob a almofada e usava-o quando necessário. E explicava:\n“Se deixar o papel enrugado tal como está, não terá outra finalidade a não ser como papel higiênico ou para limpar nariz. Se esticá-lo cuidadosamente, poderá ser usado para qualquer coisa. Uma vez usado como papel higiênico ou para limpar nariz, não mais poderá ser recolhido e aproveitado outra vez, não é? A salvação do homem segue este mesmo princípio. Devem esticar as rugas do espírito com a razão da palavra. O espírito também, se ficar cheio de rugas, seria tal como papel higiênico. Salvar dessa condição, sem jogá-lo é a razão deste caminho.”\n\nCerta ocasião, Lin Massui, aproximando-se de Oyassama, solicitou que deixasse copiar o Ofudessaki conservado junto dela, quando então lhe perguntou:\n“Tem papel?”\nAo responder que iria comprar em Tambaiti, Oyassama disse: “Se assim fizer, ficará tarde. Deixe que o arrumo.”\nRetirou os papéis de baixo da almofada e sem importar-se com os tamanhos, escolheu aqueles que não estavam escritos, e prendeu-os com barbante.\n\nLin ficou surpresa ao ver como Oyassama aproveitava e conservava o papel, e passou a cuidar também. Ela aprendeu que o ato de cuidar do papel era o mesmo princípio de cuidar do espírito, e que a palavra de Oyassama sobre “rugas do espírito” era a essência da fé.",
    "conteudo_j": "教祖は、紙を一枚も無駄にしなかった。くしゃくしゃになったもの、供物の包み紙も、そっと伸ばして枕の下に置き、必要に応じて使われた。\n「紙は、そのままでは、トイレットペーパーや鼻紙になるくらいのものである。そっと伸ばせば、何にでも使える。トイレットペーパーや鼻紙になったものは、使い終われば、二度と使うことはできぬなあ。人間の救いもこれと同じである。心の皺を、言葉の理で伸ばさねばならぬ。心の皺が、いっぱいになると、トイレットペーパーと同じになる。捨てずに救うのがこの道の理である。」\n\nある時、増井りんが教祖のそばへ来て、お札さきを写させて頂こうとした時、\n「紙はあるか。」\nと、尋ねられた。りんは、竜田へ買いに行くと答えたら、\n「そんなことをしていると、遅くなる。こっちでまとめてやろう。」\nと言われ、枕の下の紙を引き出して、サイズも考えず、まだ書いてない紙を取りまとめて紐で結ばれた。\n増井りんは、紙の使い方を聞いて、心の皺を伸ばす教えの本質を知り、それから紙の使い方にも注意するようになった。"
  },
  {
    "episodio_numero": 46,
    "titulo_p": "Preocupando-se com tudo",
    "titulo_j": "何から何まで",
    "pagina": 39,
    "conteudo_p": "Certo dia, um fiel ofereceu um grande peixe. Após a oferenda, Shūji pediu a Masui Rin: 'Por favor, cozinhe isso.' Rin procurou uma faca de corte, mas não conseguiu encontrar de jeito nenhum. Então Shūji disse: 'Rin, está procurando a faca de corte? Tem uma grande faca de cozinha, use aquela para preparar.' Não havia uma faca própria para cortar peixe. Considerando aquilo um problema, Rin pediu licença e retornou à sua terra natal, Kawachi. Naquele dia, havia uma cerimônia em Yao, então ela aproveitou e foi comprar um conjunto completo: faca para cortar peixe, faca fina para sashimi, tesoura, etc. Ao retornar à residência, ofereceu tudo como presente. Shūji e Matsue ficaram muito felizes. Shūji disse: 'Que presente maravilhoso! Vamos mostrar à vovó. Venha junto!' Ao se encontrar com a Fundadora, Rin agradeceu pela oportunidade de ter se ausentado. A Fundadora recebeu o presente e disse: 'Rin, você se preocupou com tudo, hein? Muito obrigada.' Com essas palavras, a Fundadora expressou sua alegria. Rin ficou tão emocionada que se ajoelhou e chorou copiosamente.",
    "conteudo_j": "ある日、信者が大きな魚をお供えした。お供えがすんでから、秀司が、増井りんに、「それを料理するように。」と、言い付けた。りんは、出刃をさがしたが、どうしても見付からない。すると、秀司は、「おりんさん、出刃かいな。台所に大きな菜刀があるやろ。あれで料理しておくれ。」と言った。出刃はなかったのである。りんは、余りのことと思ったので、ある日お暇を願うて、河内へもどった。ちょうど、その日は、八尾のお逮夜であったので、早速、八尾へ出かけて、出刃包丁と薄い刺身包丁と鋏など、一揃い買うて来て、お屋敷へ帰り、お土産に差し上げた。秀司もまつゑも大層喜んで、秀司は、「こんな結構なもの、お祖母様に見せる。一しょにおいで。」と促した。教祖にお目にかかって、留守にしたお礼を、申し上げると、教祖は、それをお頂きになって、「おりんさん、何から何まで、気を付けてくれたのやなあ。有難いなあ。」と、仰せになって、お喜び下された。りんは、余りの勿体なさに、畳に額をすり付けて、むせび泣いた、という。"
  },
  {
    "episodio_numero": 47,
    "titulo_p": "Tenham prazer do futuro",
    "titulo_j": "先を楽しめ",
    "pagina": 40,
    "conteudo_p": "Na noite de 18 de junho de 1876, Nakata Gisaburō comentou: 'A Fundadora sempre diz: “Mesmo que o pinheiro murche, não há motivo para preocupação.” Estamos nos perguntando a qual pinheiro ela se refere.' Então Masui Rin disse: 'Quando o purificador desce sobre um pinheiro, ele murcha. Dizem que, como o purificador desceu sobre o pinheiro na residência dos Masui, ele vai secar e aquela casa não terá mais futuro, acabará ruindo.' Nakata imediatamente foi perguntar à Fundadora, que respondeu: 'Entenderam? Hoje vocês podem não perceber nada, mas aproveitem o futuro, aproveitem. Mesmo que o pinheiro murche, não se preocupem. Não deem ouvidos ao que as pessoas dizem, não deixem que isso os afete.' E, após uma pausa, reforçou: 'Mesmo que o pinheiro da residência murche, não se preocupem. O futuro será promissor; será um lugar de felicidade.'",
    "conteudo_j": "明治九年六月十八日の夜、仲田儀三郎が、「教祖が、よくお話の中に、『松は枯れても、案じなし。』と、仰せ下されますので、どこの松であろうかと、話し合うているのですが。」と言ったので、増井りんは、「お祓いさんの降った松は枯れる。増井の屋敷の松に、お祓いさんが降ったから、あの松は枯れてしまう。そして、あすこの家は、もうあかん。潰れてしまうで。と、人人が申します。」と、人の噂を、そのままに話した。そこで、仲田が、早速このことを、教祖にお伺いすると、教祖は、「さあ／＼分かったか、分かったか。今日の日、何か見えるやなけれども、先を楽しめ、楽しめ。松は枯れても案じなよ。人が何んと言うても、言おうとも、人の言う事、心にかけるやない程に。」と、仰せ下され、しばらくしてから、「屋敷松、松は枯れても案じなよ。末はたのもし、打ち分け場所。」と、重ねてお言葉を下された。"
  },
  {
    "episodio_numero": 48,
    "titulo_p": "Estava-a esperando",
    "titulo_j": "待ってた、待ってた",
    "pagina": 41,
    "conteudo_p": "No dia 9 de novembro de 1876, por volta das duas da tarde, quando Ueda Kajiro estava saindo para o festival do templo Tenjin de Kayō, sua filha Naraito, que estava tecendo, de repente disse chorando: 'O espírito de Isonokami Furu está descendo com cabelos longos, parece assustador.' Apesar de várias tentativas de acalmá-la, nada funcionou. Então, através da devoção realizada pelo vizinho Nishiura Yahei, ela gradualmente melhorou. No mês seguinte, retornaram ao local sagrado e se encontraram com a Fundadora. Ela disse: 'Estava esperando, estava esperando. Ela é a tia que salvou a vida de sua linhagem cinco gerações atrás.' Com essas palavras abençoadas, Naraito foi completamente curada em três dias. Na época, Naraito tinha 14 anos.",
    "conteudo_j": "明治九年十一月九日（陰暦九月二十四日）午後二時頃、上田嘉治郎が、萱生の天神祭に出かけようとした時、機を織っていた娘のナライトが、突然、「布留の石上さんが、総髪のような髪をして、降りて来はる。怖い。」と言うて泣き出した。いろいろと手当てを尽したが、何んの効能もなかったので、隣りの西浦弥平のにをいがけで信心するうち、次第によくなり、翌月、おぢばへ帰って、教祖にお目にかからせて頂いたところ、「待ってた、待ってた。五代前に命のすたるところを救けてくれた叔母やで。」と、有難いお言葉を頂き、三日の間に、すっきりお救け頂いた。時に、ナライト十四才であった。"
  },
  {
    "episodio_numero": 49,
    "titulo_p": "Espírito obediente",
    "titulo_j": "素直な心",
    "pagina": 41,
    "conteudo_p": "Por volta de 1876 ou 1877, quando Hayashi Yoshimatsu tinha uns 5 ou 6 anos, deslocou o ombro direito e, acompanhado da avó, foi até a residência. A Fundadora o recebeu dizendo: 'Menino, que bom que veio!' e, apontando para uma xícara que estava na entrada, disse: 'Pode pegar aquela xícara para mim?' Yoshimatsu, com o braço direito machucado, tentou pegar com a mão esquerda, mas a Fundadora disse: 'Menino, com esta mão aqui.' e levantou a própria mão direita. Impressionado com a presença e voz da Fundadora, com a pureza de seu coração infantil, ele pegou a xícara com a mão direita, e para sua surpresa, o braço estava curado.",
    "conteudo_j": "明治九年か十年頃、林芳松が五、六才頃のことである。右手を脱臼したので、祖母に連れられてお屋敷へ帰って来た。すると、教祖は、「ぼんぼん、よう来やはったなあ。」と、仰っしゃって、入口のところに置いてあった湯呑み茶碗を指差し、「その茶碗を持って来ておくれ。」と、仰せられた。芳松は、右手が痛いから左手で持とうとすると、教祖は、「ぼん、こちらこちら。」と、御自身の右手をお上げになった。威厳のある教祖のお声に、子供心の素直さから、痛む右手で茶碗を持とうとしたら、持てた。茶碗を持った右手は、いつしか御守護を頂いて、治っていたのである。"
  },
  {
    "episodio_numero": 50,
    "titulo_p": "Kossuke e Suma",
    "titulo_j": "幸助とすま",
    "pagina": 42,
    "conteudo_p": "Em março de 1877, Masui Kiku foi, com sua filha Masu (mais tarde Murata Suma), passar três dias na casa de sua família em Rendo, retornando no dia 20. Na manhã seguinte, Masu teve uma forte dor de cabeça e não conseguiu se levantar. Sua mãe, querendo educá-la com rigor, a repreendeu, e ela, com esforço, se levantou. Contudo, no dia 22, Masu ainda não estava bem, então decidiu ir ao local sagrado. Saiu de casa em Izu Shichijo pela manhã e chegou por volta das 10h à residência. A Fundadora lhe disse: 'Murata, você vai se casar com o Zen-sai.' Apesar de surpresa, Masu respondeu: 'Sim, muito obrigada.' A Fundadora acrescentou: 'Você não pode ir sozinha. Peça também para seu irmão vir.' Então, Masu voltou à sua casa e contou ao irmão Isaburō. Naquela altura, sua dor de cabeça já havia desaparecido completamente.",
    "conteudo_j": "明治十年三月のこと。桝井キクは、娘のマス（註、後の村田すま）を連れて、三日間生家のレンドに招かれ、二十日の日に帰宅したが、翌朝、マスは、激しい頭痛でなかなか起きられない。が、厳しくしつけねば、と思って叱ると、やっと起きた。が、翌二十二日になっても、未だ身体がすっきりしない。それで、マスは、お屋敷へ詣らせて頂こう、と思って、許しを得て、朝八時伊豆七条村の家を出て、十時頃お屋敷へ到着した。すると、教祖は、マスに、「村田、前栽へ嫁付きなはるかえ。」と、仰せになった。マスは、突然の事ではあったが、教祖のお言葉に、「はい、有難うございます。」と、お答えした。すると、教祖は、「おまはんだけではいかん。兄さん（註、桝井伊三郎）にも来てもらい。」と、仰せられたので、その日は、そのまま伊豆七条村へもどって、兄の伊三郎にこの話をした。その頃には、頭痛はすっかり治まっていた。"
  },
  {
  "episodio_numero": 51,
  "titulo_p": "Tesouro da família",
  "titulo_j": "家の宝",
  "pagina": 43,
  "conteudo_p": "Certo dia de junho ou julho de 1877, quando Ie Murata estava servindo regularmente à Oyassama, esta lhe pediu de repente: “Ie, costure isto, por favor.” E entregou-lhe um tecido vermelho já cortado em forma de jinbei. Ie costurou depressa, pensando: “Que estranho Deus mandar costurar.” Oyassama vestiu-o assim que ficou pronto. Justamente ao entardecer desse dia, Kamematsu regressou à Residência por estar sofrendo de dor no braço. Oyassama, ao saber disso, disse: “Ah, é?” Foi logo deitar-se, mas, pouco depois, sentou-se no leito e falou: “Se Kamematsu diz que seu braço dói, traga-o aqui.” Levado a sua presença, ela lhe explicou: “Não é para usar a todo o momento. É o tesouro da família. Deve orar vestindo-o sempre nos momentos precisos.” Retirou o quimono vermelho que vestia, e cobriu pessoalmente Kamematsu, e continuou: “Vista-o e vá logo ao Kanrodai e faça o Serviço do: Ashikiharai, tassuke tamae, itiretsu sumasu Kanrodai.”",
  "conteudo_j": "明治十年六、七月頃（陰暦五月）のある日のこと。村田イヱが、いつものように教祖のお側でお仕えしていると、俄かに、教祖が、「オイヱはん、これ縫うて仕立てておくれ。」と、仰せられ、甚平に裁った赤い布をお出しになった。イヱは、「妙やなあ。神様、縫うて、と仰っしゃる。」と思いながら、直ぐ縫い上げたら、教祖は、早速それをお召しになった。ちょうどその日の夕方、亀松は、腕が痛んで痛んで困るので、お屋敷へ詣って来ようと思って、帰って来た。教祖は、それをお聞きになって、「そうかや。」と、仰せられ、早速寝床へお入りになり、しばらくして、寝床の上にジッとお坐りになり、「亀松が、腕痛いと言うているのやったら、ここへ連れておいで。」と、仰せになった。それで、亀松を、御前へ連れて行くと、「さあ／＼これは使い切れにするのやないで。家の宝やで。いつでも、さあという時は、これを着て願うねで。」と、仰せになり、お召しになっていた赤衣をお脱ぎになって、直き直き、亀松にお着せ下され、「これを着て、早くかんろだいへ行て、あしきはらひたすけたまへいちれつすますかんろだいのおつとめをしておいで。」と、仰せられた。"
  },
  {
    "episodio_numero": 52,
    "titulo_p": "Treine koto",
    "titulo_j": "琴を習いや",
    "pagina": 44,
    "conteudo_p": "Foi em 1877. Oyassama havia dito a Tomeguiku Tsuji, com oito anos de idade na ocasião: “Treine koto.” No entanto, o pai Tyussaku, desinteressado, deixou passar os dias, afirmando: “Somos família de lavradores. De que nos servirá treinar koto?” Então, formou-se uma grande ferida no braço direito de Tyussaku. Assim, através desse problema físico, percebeu que deveria fazer a filha treinar koto e, decidido, foi comprá-lo na cidade de Koriyama. Assim, enquanto conversava com o negociante de koto, a ferida estourou e a dor serenou-se completamente. Diz-se que fez o caminho de volta carregando animado o grande koto no ombro com o braço que lhe doía até então, ciente de que isso era a vontade de Deus.",
    "conteudo_j": "明治十年のこと。教祖が、当時八才の辻とめぎくに、「琴を習いや。」と、仰せになったが、父の忠作は、「我々の家は百姓であるし、そんな、琴なんか習わせても。」と言って、そのままにして、日を過ごしていた。すると、忠作の右腕に、大きな腫物が出来た。それで、この身上から、「娘に琴の稽古をさせねばならぬ。」と気付き、決心して、郡山の町へ琴を買いに行った。そうして、琴屋で、話しているうちに、その腫物が潰れて、痛みもすっきり治まった。それで、「いよいよこれは、神様の思わくやったのや。」と、心も勇んで、大きな琴を、今先まで痛んでいた手で肩にかついで、帰路についた、という。"
  },
  {
    "episodio_numero": 53,
    "titulo_p": "A partir desta Residência",
    "titulo_j": "この屋敷から",
    "pagina": 45,
    "conteudo_p": "Certo dia de 1877, quando Yoshie Iburi tinha 12 anos de idade, foi consultar Oyassama sobre a causa da dor insuportável na ponta do seu dedo. Ela lhe disse: “Pegue o shamissen.” Yoshie determinou prontamente o espírito em atender essas palavras. Porém, na época, em Takashina de Itinomoto, não havia quem ensinasse a tocá-lo e assim perguntou: “Posso ir a Koriyama para aprender?” Então, Oyassama respondeu-lhe: “Não a mando a nenhum lugar para aprender, nem peço a alguém que venha lhe ensinar. São somente coisas ensinadas a partir desta Residência. Não há nada para se aprender do mundo. Por ser ensinado a partir desta Residência é que existe a razão.” Oyassama ensinou-lhe pessoalmente, com as próprias mãos, a tocar o shamissen usado no serviço sagrado.",
    "conteudo_j": "明治十年、飯降よしゑ十二才の時、ある日、指先が痛んで仕方がないので、教祖にお伺いに上がったところ、「三味線を持て。」と、仰せになった。それで、早速その心を定めたが、当時櫟本の高品には、三味線を教えてくれる所はない。「郡山へでも、習いに行きましょうか。」と、お伺いすると、教祖は、「習いにやるのでもなければ、教えに来てもらうのでもないで。この屋敷から教え出すものばかりや。世界から教えてもらうものは、何もない。この屋敷から教え出すので、理があるのや。」と、仰せられ、御自身で手を取って、直き直きお教え下されたのが、おつとめの三味線である。"
  },
  {
    "episodio_numero": 54,
    "titulo_p": "Toque com espírito",
    "titulo_j": "心で弾け",
    "pagina": 46,
    "conteudo_p": "Yoshie Iburi, desde 1877, com 12 anos de idade, recebeu durante três anos lições de shamissen diretamente de Oyassama. Nesse período, recebeu diversas instruções acerca do preparo espiritual, tais como: “É preciso completar os instrumentos de qualquer modo.” “Se não estiver treinada, sente-se em frente ao instrumento e toque com espírito. Aceitarei esse espírito.” “Yoshie, tente tocar as cordas três, dois do shamissen; soará hitotsu, não? Assim é que se treina.”",
    "conteudo_j": "飯降よしゑは、明治十年十二才の時から三年間、教祖から直き直き三味線をお教え頂いたが、その間いろいろと心がけをお仕込み頂いた。教祖は、「どうでも、道具は揃えにゃあかんで。」「稽古出来てなければ、道具の前に坐って、心で弾け。その心を受け取る。」「よっしゃんえ、三味線の糸、三、二と弾いてみ。一ッと鳴るやろが。そうして、稽古するのや。」と。"
  },
  {
    "episodio_numero": 55,
    "titulo_p": "Kokyu, kokyu",
    "titulo_j": "胡弓々々",
    "pagina": 46,
    "conteudo_p": "Certo dia de 1877, quando Naraito Ueda, com 15 anos de idade, havia voltado à casa paterna na Vila de Sonowara, seu corpo começou a balançar de repente e não queria parar de forma alguma. Por mais que o pai e o irmão mais velho tentassem segurá-lo, não conseguiam, eram movidos juntos. Por isso, o pai levou Naraito para consultar Oyassama, que lhe disse: “Kokyu, kokyu.” Ao concordá-lo com um sim, o balançar do corpo cessou. Assim, passou a receber lições de kokyu, sendo-lhe permitido participar do Serviço.",
    "conteudo_j": "明治十年のこと。当時十五才の上田ナライトは、ある日、たまたま園原村の生家へかえっていたが、何かのはずみで、身体が何度も揺れ動いて止まらない。父親や兄がいくら押えても、止まらず、一しょになって動くので、父親がナライトを連れて、教祖の御許へお伺いに行くと、「胡弓々々。」と、仰せになった。それで「はい。」とお受けすると、身体の揺れるのが治まった。こうして、胡弓をお教え頂くことになり、おつとめに出させて頂くようになった。"
  },














  




  {
    "episodio_numero": 56,
    "titulo_p": "Obrigada pelo sacrifício, ontem à noite",
    "titulo_j": "",
    "pagina": 47,
    "conteudo_j":""
  },
  {
    "episodio_numero": 57,
    "titulo_p": "O menino deve ser acompanhado pelo pai",
    "titulo_j": "",
    "pagina": 47,
    "conteudo_j":""
  },
  {
    "episodio_numero": 58,
    "titulo_p": "Hoje, de Kawati",
    "titulo_j": "",
    "pagina": 49,
    "conteudo_j":""
  },
  {
    "episodio_numero": 59,
    "titulo_p": "Festa",
    "titulo_j": "",
    "pagina": 50,
    "conteudo_j":""
  },
  {
    "episodio_numero": 60,
    "titulo_p": "Kompeito abençoado",
    "titulo_j": "",
    "pagina": 51,
    "conteudo_j":""
  },
  {
    "episodio_numero": 61,
    "titulo_p": "Por baixo do corredor",
    "titulo_j": "",
    "pagina": 51,
    "conteudo_j":""
  },
  {
    "episodio_numero": 62,
    "titulo_p": "Daqui ao leste",
    "titulo_j": "",
    "pagina": 52,
    "conteudo_j":""
  },
  {
    "episodio_numero": 63,
    "titulo_p": "Mérito que não pode ser visto",
    "titulo_j": "",
    "pagina": 53,
    "conteudo_j":""
  },
  {
    "episodio_numero": 64,
    "titulo_p": "Se esticar delicadamente",
    "titulo_j": "",
    "pagina": 54,
    "conteudo_j":""
  },
  {
    "episodio_numero": 65,
    "titulo_p": "Para servi-la",
    "titulo_j": "",
    "pagina": 55,
    "conteudo_j":""
  },
  {
    "episodio_numero": 66,
    "titulo_p": "Parto feliz",
    "titulo_j": "",
    "pagina": 55,
    "conteudo_j":""
  },
  {
    "episodio_numero": 67,
    "titulo_p": "Coitado!",
    "titulo_j": "",
    "pagina": 56,
    "conteudo_j":""
  },
  {
    "episodio_numero": 68,
    "titulo_p": "O futuro será longo",
    "titulo_j": "",
    "pagina": 57,
    "conteudo_j":""
  },
  {
    "episodio_numero": 69,
    "titulo_p": "Desejo-o mais ainda",
    "titulo_j": "",
    "pagina": 57,
    "conteudo_j":""
  },
  {
    "episodio_numero": 70,
    "titulo_p": "Batendo trigo",
    "titulo_j": "",
    "pagina": 58,
    "conteudo_j":""
  },
  {
    "episodio_numero": 71,
    "titulo_p": "Naquela chuva",
    "titulo_j": "",
    "pagina": 59,
    "conteudo_j":""
  },
  {
    "episodio_numero": 72,
    "titulo_p": "Há de salvar-se",
    "titulo_j": "",
    "pagina": 59,
    "conteudo_j":""
  },
  {
    "episodio_numero": 73,
    "titulo_p": "Fogueira budista",
    "titulo_j": "",
    "pagina": 60,
    "conteudo_j":""
  },
  {
    "episodio_numero": 74,
    "titulo_p": "Respeitar a razão de Deus",
    "titulo_j": "",
    "pagina": 61,
    "conteudo_j":""
  },
  {
    "episodio_numero": 75,
    "titulo_p": "Isto é a razão celeste",
    "titulo_j": "",
    "pagina": 62,
    "conteudo_j":""
  },
  {
    "episodio_numero": 76,
    "titulo_p": "Florada de peônias",
    "titulo_j": "",
    "pagina": 63,
    "conteudo_j":""
  },
  {
    "episodio_numero": 77,
    "titulo_p": "Festa da castanha",
    "titulo_j": "",
    "pagina": 64,
    "conteudo_j":""
  },
  {
    "episodio_numero": 78,
    "titulo_p": "Residência dos afortunados",
    "titulo_j": "",
    "pagina": 64,
    "conteudo_j":""
  },
  {
    "episodio_numero": 79,
    "titulo_p": "Filhos que regressam",
    "titulo_j": "",
    "pagina": 64,
    "conteudo_j":""
  },
  {
    "episodio_numero": 80,
    "titulo_p": "Vocês dois",
    "titulo_j": "",
    "pagina": 65,
    "conteudo_j":""
  },
  {
    "episodio_numero": 81,
    "titulo_p": "Por favor, sirvam-se",
    "titulo_j": "",
    "pagina": 65,
    "conteudo_j":""
  },
  {
    "episodio_numero": 82,
    "titulo_p": "Força!",
    "titulo_j": "",
    "pagina": 66,
    "conteudo_j":""
  },
  {
    "episodio_numero": 83,
    "titulo_p": "Por longo tempo",
    "titulo_j": "",
    "pagina": 67,
    "conteudo_j":""
  },
  {
    "episodio_numero": 84,
    "titulo_p": "A metade sul de Yamato",
    "titulo_j": "",
    "pagina": 67,
    "conteudo_j":""
  },
  {
    "episodio_numero": 85,
    "titulo_p": "Carga pesada para uma criança",
    "titulo_j": "",
    "pagina": 68,
    "conteudo_j":""
  },
  {
    "episodio_numero": 86,
    "titulo_p": "Grande salvação",
    "titulo_j": "",
    "pagina": 69,
    "conteudo_j":""
  },
  {
    "episodio_numero": 87,
    "titulo_p": "Porque os próximos gostam",
    "titulo_j": "",
    "pagina": 70,
    "conteudo_j":""
  },
  {
    "episodio_numero": 88,
    "titulo_p": "Livrando-o do perigo",
    "titulo_j": "",
    "pagina": 71,
    "conteudo_j":""
  },
  {
    "episodio_numero": 89,
    "titulo_p": "Sobra de amazake",
    "titulo_j": "",
    "pagina": 72,
    "conteudo_j":""
  },
  {
    "episodio_numero": 90,
    "titulo_p": "Maior na segunda geração do que na primeira",
    "titulo_j": "",
    "pagina": 73,
    "conteudo_j":""
  },
  {
    "episodio_numero": 91,
    "titulo_p": "Vá dançando",
    "titulo_j": "",
    "pagina": 73,
    "conteudo_j":""
  },
  {
    "episodio_numero": 92,
    "titulo_p": "Marido e mulher juntos",
    "titulo_j": "",
    "pagina": 75,
    "conteudo_j":""
  },
  {
    "episodio_numero": 93,
    "titulo_p": "Quatro lados de 800 metros",
    "titulo_j": "",
    "pagina": 75,
    "conteudo_j":""
  },
  {
    "episodio_numero": 94,
    "titulo_p": "Deixei o chá prontinho",
    "titulo_j": "",
    "pagina": 76,
    "conteudo_j":""
  },
  {
    "episodio_numero": 95,
    "titulo_p": "Caminho de 800 quilômetros",
    "titulo_j": "",
    "pagina": 76,
    "conteudo_j":""
  },
  {
    "episodio_numero": 96,
    "titulo_p": "Pessoas que se combinam",
    "titulo_j": "",
    "pagina": 77,
    "conteudo_j":""
  },
  {
    "episodio_numero": 97,
    "titulo_p": "Plantação de tabaco",
    "titulo_j": "",
    "pagina": 78,
    "conteudo_j":""
  },
  {
    "episodio_numero": 98,
    "titulo_p": "Por toda a eternidade",
    "titulo_j": "",
    "pagina": 78,
    "conteudo_j":""
  },
  {
    "episodio_numero": 99,
    "titulo_p": "Casamento em Osaka",
    "titulo_j": "",
    "pagina": 79,
    "conteudo_j":""
  },
  {
    "episodio_numero": 100,
    "titulo_p": "Deve salvar os outros",
    "titulo_j": "",
    "pagina": 80,
    "conteudo_j":""
  },
  {
    "episodio_numero": 101,
    "titulo_p": "Sem fazer visitas no caminho",
    "titulo_j": "",
    "pagina": 82,
    "conteudo_j":""
  },
  {
    "episodio_numero": 102,
    "titulo_p": "Eu mesma a visitarei",
    "titulo_j": "",
    "pagina": 83,
    "conteudo_j":""
  },
  {
    "episodio_numero": 103,
    "titulo_p": "Não cometa erros",
    "titulo_j": "",
    "pagina": 83,
    "conteudo_j":""
  },
  {
    "episodio_numero": 104,
    "titulo_p": "A fé em Deus",
    "titulo_j": "",
    "pagina": 84,
    "conteudo_j":""
  },
  {
    "episodio_numero": 105,
    "titulo_p": "Aqui é o local onde se fica contente",
    "titulo_j": "",
    "pagina": 85,
    "conteudo_j":""
  },
  {
    "episodio_numero": 106,
    "titulo_p": "Servindo simbolicamente",
    "titulo_j": "",
    "pagina": 86,
    "conteudo_j":""
  },
  {
    "episodio_numero": 107,
    "titulo_p": "Eczema é coisa suja",
    "titulo_j": "",
    "pagina": 87,
    "conteudo_j":""
  },
  {
    "episodio_numero": 108,
    "titulo_p": "Vários caminhos para subir",
    "titulo_j": "",
    "pagina": 88,
    "conteudo_j":""
  },
  {
    "episodio_numero": 109,
    "titulo_p": "Yoshi yoshi",
    "titulo_j": "",
    "pagina": 89,
    "conteudo_j":""
  },
  {
    "episodio_numero": 110,
    "titulo_p": "Almas são eternas",
    "titulo_j": "",
    "pagina": 89,
    "conteudo_j":""
  },
  {
    "episodio_numero": 111,
    "titulo_p": "Ser acordado de manhã",
    "titulo_j": "",
    "pagina": 90,
    "conteudo_j":""
  },
  {
    "episodio_numero": 112,
    "titulo_p": "Ser amável em primeiro lugar",
    "titulo_j": "",
    "pagina": 90,
    "conteudo_j":""
  },
  {
    "episodio_numero": 113,
    "titulo_p": "Canções de ninar",
    "titulo_j": "",
    "pagina": 91,
    "conteudo_j":""
  },
  {
    "episodio_numero": 114,
    "titulo_p": "Superando as dificuldades",
    "titulo_j": "",
    "pagina": 91,
    "conteudo_j":""
  },
  {
    "episodio_numero": 115,
    "titulo_p": "Dedicando unicamente à salvação",
    "titulo_j": "",
    "pagina": 92,
    "conteudo_j":""
  },
  {
    "episodio_numero": 116,
    "titulo_p": "Venha sozinho",
    "titulo_j": "",
    "pagina": 92,
    "conteudo_j":""
  },
  {
    "episodio_numero": 117,
    "titulo_p": "Trazido pelos pais",
    "titulo_j": "",
    "pagina": 93,
    "conteudo_j":""
  },
  {
    "episodio_numero": 118,
    "titulo_p": "Do lado de Deus",
    "titulo_j": "",
    "pagina": 93,
    "conteudo_j":""
  },
  {
    "episodio_numero": 119,
    "titulo_p": "Filhos regressando de longe",
    "titulo_j": "",
    "pagina": 94,
    "conteudo_j":""
  },
  {
    "episodio_numero": 120,
    "titulo_p": "Nem um mínimo de erro",
    "titulo_j": "",
    "pagina": 95,
    "conteudo_j":""
  },
  {
    "episodio_numero": 121,
    "titulo_p": "Um quimono para sua filha",
    "titulo_j": "",
    "pagina": 95,
    "conteudo_j":""
  },
  {
    "episodio_numero": 122,
    "titulo_p": "Se houver virtude",
    "titulo_j": "",
    "pagina": 96,
    "conteudo_j":""
  },
  {
    "episodio_numero": 123,
    "titulo_p": "O homem é a meta?",
    "titulo_j": "",
    "pagina": 97,
    "conteudo_j":""
  },
  {
    "episodio_numero": 124,
    "titulo_p": "Barbante de raspas de madeira",
    "titulo_j": "",
    "pagina": 98,
    "conteudo_j":""
  },
  {
    "episodio_numero": 125,
    "titulo_p": "Não enxerga a frente",
    "titulo_j": "",
    "pagina": 99,
    "conteudo_j":""
  },
  {
    "episodio_numero": 126,
    "titulo_p": "Símbolo Divino da irmandade",
    "titulo_j": "",
    "pagina": 99,
    "conteudo_j":""
  },
  {
    "episodio_numero": 127,
    "titulo_p": "Tokyo, Tokyo, Nagasaki",
    "titulo_j": "",
    "pagina": 100,
    "conteudo_j":""
  },
  {
    "episodio_numero": 128,
    "titulo_p": "Quarto de Oyassama",
    "titulo_j": "",
    "pagina": 101,
    "conteudo_j":""
  },
  {
    "episodio_numero": 129,
    "titulo_p": "Cura de sarna purulenta",
    "titulo_j": "",
    "pagina": 101,
    "conteudo_j":""
  },
  {
    "episodio_numero": 130,
    "titulo_p": "As pequenas poeiras",
    "titulo_j": "",
    "pagina": 102,
    "conteudo_j":""
  },
  {
    "episodio_numero": 131,
    "titulo_p": "Do lado de Deus",
    "titulo_j": "",
    "pagina": 103,
    "conteudo_j":""
  },
  {
    "episodio_numero": 132,
    "titulo_p": "“Que delícia”",
    "titulo_j": "",
    "pagina": 103,
    "conteudo_j":""
  },
  {
    "episodio_numero": 133,
    "titulo_p": "O futuro é longo",
    "titulo_j": "",
    "pagina": 104,
    "conteudo_j":""
  },
  {
    "episodio_numero": 134,
    "titulo_p": "Recordações",
    "titulo_j": "",
    "pagina": 104,
    "conteudo_j":""
  },
  {
    "episodio_numero": 135,
    "titulo_p": "Todos com o espírito redondo",
    "titulo_j": "",
    "pagina": 105,
    "conteudo_j":""
  },
  {
    "episodio_numero": 136,
    "titulo_p": "Que vá à salvação levando isto",
    "titulo_j": "",
    "pagina": 106,
    "conteudo_j":""
  },
  {
    "episodio_numero": 137,
    "titulo_p": "Uma palavra",
    "titulo_j": "",
    "pagina": 106,
    "conteudo_j":""
  },
  {
    "episodio_numero": 138,
    "titulo_p": "Valorize todas as coisas",
    "titulo_j": "",
    "pagina": 107,
    "conteudo_j":""
  },
  {
    "episodio_numero": 139,
    "titulo_p": "Trazendo o furafu",
    "titulo_j": "",
    "pagina": 107,
    "conteudo_j":""
  },
  {
    "episodio_numero": 140,
    "titulo_p": "Muito obrigada",
    "titulo_j": "",
    "pagina": 108,
    "conteudo_j":""
  },
  {
    "episodio_numero": 141,
    "titulo_p": "Do nó também corta-se o broto",
    "titulo_j": "",
    "pagina": 109,
    "conteudo_j":""
  },
  {
    "episodio_numero": 142,
    "titulo_p": "Ser pequeno é promissor",
    "titulo_j": "",
    "pagina": 110,
    "conteudo_j":""
  },
  {
    "episodio_numero": 143,
    "titulo_p": "É natural que ame os filhos",
    "titulo_j": "",
    "pagina": 110,
    "conteudo_j":""
  },
  {
    "episodio_numero": 144,
    "titulo_p": "A razão que alcança o céu",
    "titulo_j": "",
    "pagina": 111,
    "conteudo_j":""
  },
  {
    "episodio_numero": 145,
    "titulo_p": "É bom morar sempre onde se sinta melhor",
    "titulo_j": "",
    "pagina": 112,
    "conteudo_j":""
  },
  {
    "episodio_numero": 146,
    "titulo_p": "Bom trabalho",
    "titulo_j": "",
    "pagina": 113,
    "conteudo_j":""
  },
  {
    "episodio_numero": 147,
    "titulo_p": "Verdadeira salvação",
    "titulo_j": "",
    "pagina": 114,
    "conteudo_j":""
  },
  {
    "episodio_numero": 148,
    "titulo_p": "Para um local limpo",
    "titulo_j": "",
    "pagina": 115,
    "conteudo_j":""
  },
  {
    "episodio_numero": 149,
    "titulo_p": "Tendo a hora do coelho como sinal",
    "titulo_j": "",
    "pagina": 115,
    "conteudo_j":""
  },
  {
    "episodio_numero": 150,
    "titulo_p": "Caqui",
    "titulo_j": "",
    "pagina": 116,
    "conteudo_j":""
  },
  {
    "episodio_numero": 151,
    "titulo_p": "Permissão do parto feliz",
    "titulo_j": "",
    "pagina": 117,
    "conteudo_j":""
  },
  {
    "episodio_numero": 152,
    "titulo_p": "A força em dobro",
    "titulo_j": "",
    "pagina": 118,
    "conteudo_j":""
  },
  {
    "episodio_numero": 153,
    "titulo_p": "Quando saía da prisão",
    "titulo_j": "",
    "pagina": 119,
    "conteudo_j":""
  },
  {
    "episodio_numero": 154,
    "titulo_p": "É Deus que os conduz",
    "titulo_j": "",
    "pagina": 120,
    "conteudo_j":""
  },
  {
    "episodio_numero": 155,
    "titulo_p": "Foi bom ter sido salvo",
    "titulo_j": "",
    "pagina": 120,
    "conteudo_j":""
  },
  {
    "episodio_numero": 156,
    "titulo_p": "Ponto de rompimento do vínculo",
    "titulo_j": "",
    "pagina": 121,
    "conteudo_j":""
  },
  {
    "episodio_numero": 157,
    "titulo_p": "Que boas mãos",
    "titulo_j": "",
    "pagina": 121,
    "conteudo_j":""
  },
  {
    "episodio_numero": 158,
    "titulo_p": "As regras mensais são flores",
    "titulo_j": "",
    "pagina": 122,
    "conteudo_j":""
  },
  {
    "episodio_numero": 159,
    "titulo_p": "Residência da dedicação única a deus",
    "titulo_j": "",
    "pagina": 123,
    "conteudo_j":""
  },
  {
    "episodio_numero": 160,
    "titulo_p": "Escolha de caqui",
    "titulo_j": "",
    "pagina": 123,
    "conteudo_j":""
  },
  {
    "episodio_numero": 161,
    "titulo_p": "Prazer dos filhos",
    "titulo_j": "",
    "pagina": 124,
    "conteudo_j":""
  },
  {
    "episodio_numero": 162,
    "titulo_p": "No lugar dos filhos",
    "titulo_j": "",
    "pagina": 124,
    "conteudo_j":""
  },
  {
    "episodio_numero": 163,
    "titulo_p": "Irmãos entre irmãos",
    "titulo_j": "",
    "pagina": 125,
    "conteudo_j":""
  },
  {
    "episodio_numero": 164,
    "titulo_p": "Somente amor",
    "titulo_j": "",
    "pagina": 125,
    "conteudo_j":""
  },
  {
    "episodio_numero": 165,
    "titulo_p": "Comprando caro",
    "titulo_j": "",
    "pagina": 126,
    "conteudo_j":""
  },
  {
    "episodio_numero": 166,
    "titulo_p": "Sinal no corpo",
    "titulo_j": "",
    "pagina": 127,
    "conteudo_j":""
  },
  {
    "episodio_numero": 167,
    "titulo_p": "Se salvar o próximo",
    "titulo_j": "",
    "pagina": 128,
    "conteudo_j":""
  },
  {
    "episodio_numero": 168,
    "titulo_p": "Passear de navio",
    "titulo_j": "",
    "pagina": 129,
    "conteudo_j":""
  },
  {
    "episodio_numero": 169,
    "titulo_p": "Deve ficar muito bem",
    "titulo_j": "",
    "pagina": 130,
    "conteudo_j":""
  },
  {
    "episodio_numero": 170,
    "titulo_p": "A base é o céu",
    "titulo_j": "",
    "pagina": 130,
    "conteudo_j":""
  },
  {
    "episodio_numero": 171,
    "titulo_p": "Montanha do tesouro",
    "titulo_j": "",
    "pagina": 131,
    "conteudo_j":""
  },
  {
    "episodio_numero": 172,
    "titulo_p": "Arrependimento de vidas anteriores",
    "titulo_j": "",
    "pagina": 131,
    "conteudo_j":""
  },
  {
    "episodio_numero": 173,
    "titulo_p": "Todos os dias são bons",
    "titulo_j": "",
    "pagina": 132,
    "conteudo_j":""
  },
  {
    "episodio_numero": 174,
    "titulo_p": "Se afrouxar a força",
    "titulo_j": "",
    "pagina": 133,
    "conteudo_j":""
  },
  {
    "episodio_numero": 175,
    "titulo_p": "Dezessete filhos",
    "titulo_j": "",
    "pagina": 134,
    "conteudo_j":""
  },
  {
    "episodio_numero": 176,
    "titulo_p": "Pessoa com espírito puro",
    "titulo_j": "",
    "pagina": 134,
    "conteudo_j":""
  },
  {
    "episodio_numero": 177,
    "titulo_p": "Ao menos uma pessoa",
    "titulo_j": "",
    "pagina": 135,
    "conteudo_j":""
  },
  {
    "episodio_numero": 178,
    "titulo_p": "O corpo é a base",
    "titulo_j": "",
    "pagina": 135,
    "conteudo_j":""
  },
  {
    "episodio_numero": 179,
    "titulo_p": "Deus está sorrindo",
    "titulo_j": "",
    "pagina": 136,
    "conteudo_j":""
  },
  {
    "episodio_numero": 180,
    "titulo_p": "Oferenda com espírito mesquinho",
    "titulo_j": "",
    "pagina": 136,
    "conteudo_j":""
  },
  {
    "episodio_numero": 181,
    "titulo_p": "A tigela de Oyassama",
    "titulo_j": "",
    "pagina": 136,
    "conteudo_j":""
  },
  {
    "episodio_numero": 182,
    "titulo_p": "Residência Original",
    "titulo_j": "",
    "pagina": 136,
    "conteudo_j":""
  },
  {
    "episodio_numero": 183,
    "titulo_p": "Vendaval",
    "titulo_j": "",
    "pagina": 137,
    "conteudo_j":""
  },
  {
    "episodio_numero": 184,
    "titulo_p": "Modo de interpretar",
    "titulo_j": "",
    "pagina": 138,
    "conteudo_j":""
  },
  {
    "episodio_numero": 185,
    "titulo_p": "Aonde trabalhar",
    "titulo_j": "",
    "pagina": 138,
    "conteudo_j":""
  },
  {
    "episodio_numero": 186,
    "titulo_p": "Coisa tão excelente",
    "titulo_j": "",
    "pagina": 139,
    "conteudo_j":""
  },
  {
    "episodio_numero": 187,
    "titulo_p": "Unicamente em Jiba",
    "titulo_j": "",
    "pagina": 140,
    "conteudo_j":""
  },
  {
    "episodio_numero": 188,
    "titulo_p": "Encarregado permanente da Residência",
    "titulo_j": "",
    "pagina": 141,
    "conteudo_j":""
  },
  {
    "episodio_numero": 189,
    "titulo_p": "Espírito de marido e mulher",
    "titulo_j": "",
    "pagina": 142,
    "conteudo_j":""
  },
  {
    "episodio_numero": 190,
    "titulo_p": "Este caminho",
    "titulo_j": "",
    "pagina": 142,
    "conteudo_j":""
  },
  {
    "episodio_numero": 191,
    "titulo_p": "Bem-vindos de tão longe",
    "titulo_j": "",
    "pagina": 143,
    "conteudo_j":""
  },
  {
    "episodio_numero": 192,
    "titulo_p": "Tombi tô-to",
    "titulo_j": "",
    "pagina": 144,
    "conteudo_j":""
  },
  {
    "episodio_numero": 193,
    "titulo_p": "Capaz de vir sozinho",
    "titulo_j": "",
    "pagina": 144,
    "conteudo_j":""
  },
  {
    "episodio_numero": 194,
    "titulo_p": "Alimentos de Oyassama",
    "titulo_j": "",
    "pagina": 145,
    "conteudo_j":""
  },
  {
    "episodio_numero": 195,
    "titulo_p": "Obrigada pelo regresso",
    "titulo_j": "",
    "pagina": 146,
    "conteudo_j":""
  },
  {
    "episodio_numero": 196,
    "titulo_p": "Evolução dos filhos",
    "titulo_j": "",
    "pagina": 146,
    "conteudo_j":""
  },
  {
    "episodio_numero": 197,
    "titulo_p": "Mãos que trabalham",
    "titulo_j": "",
    "pagina": 147,
    "conteudo_j":""
  },
  {
    "episodio_numero": 198,
    "titulo_p": "Qualquer que seja a flor",
    "titulo_j": "",
    "pagina": 148,
    "conteudo_j":""
  },
  {
    "episodio_numero": 199,
    "titulo_p": "Tem um ano de idade",
    "titulo_j": "",
    "pagina": 148,
    "conteudo_j":""
  },
  {
    "episodio_numero": 200,
    "titulo_p": "Tratá-lo com cuidado",
    "titulo_j": "",
    "pagina": 151,
    "conteudo_j":""
  }
]
