{
  "parte": "PRIMEIRA PARTE",
  "capitulo": {
    "numero": 1,
    "titulo_portugues": "NOSSA MÃE ou OYASSAMA",
    "titulo_japones": "第一章　おやさま",
    "trechos": [
        {
          "portugues": "Eu sou o Deus original, o Deus verdadeiro. Nesta casa há uma predestinação. Desta vez, revelei-me neste mundo para salvar toda a humanidade. Desejo ter Miki como meu Sacrário.",
          "japones": "我は元の神・実の神である。この屋敷にいんねんあり。このたび、世界一れつをたすけるために天降つた。みきを神のやしろに貰い受けたい｡"
        },
        {
            "portugues": "Estas foram as palavras que Deus-Parens, Tenri-Ô-no-Mikoto, proferiu pela primeira vez através da senhora Miki Nakayama, conhecida como Oyassama, ou seja, Nossa Mãe.",
            "japones": "とは、親神天理王命が、教祖中山みきの口を通して仰せになつた最初の言葉である｡"
        },
        {
            "portugues": "Os familiares de Miki, muito surpreendidos com essa inesperada revelação, recusaram repetidas vezes o pedido divino alegando todo pretexto possível.",
            "japones": "家人は、この思いがけぬ啓示にうち驚き、再三言葉を尽して辞退したが、"
        },
        {
            "portugues": "Contudo, mantendo-se solenemente inflexível, Deus-Parens não cedeu um passo sequer e, por fim, eles concordaram em obedecer-lhe desalojando de sua mente todas as cogitações humanas e renunciando a todas as conveniências da própria família.",
            "japones": "親神は厳として退かれぬにより、遂に、あらゆる人間思案を断ち、一家の都合を捨てて、仰せのままに順う旨を対えた｡"
        },
        {
            "portugues": "Isto aconteceu em 26 de outubro de 1838, data que marca o início da Tenrikyo.",
            "japones": "時に、天保九年十月二十六日、天理教は、ここに始まる。"
        },
        {
          "portugues": "Observando todos do mundo por todas as épocas,\nnão encontro quem tenha entendido o meu coração.\n\t\t\t\t\t\t\t\t\t\tOf. I-1",
          "japones": "よろつよのせかい一れつみはらせど\nむねのハかりたものハないから一１"
        },
        {
          "portugues": "É natural que assim seja, pois nunca o expliquei,\nnão é sem razão que não saibam coisa alguma.\n\t\t\t\t\t\t\t\t\t\tOf. I-2",
          "japones": "そのはづやといてきかした事ハない\nなにもしらんがむりでないそや一２"
        },
        {
          "portugues": "Desta vez, Eu, Deus, revelando-me diante de todos,\nfarei ouvir-me explicando os detalhes de tudo.\n\t\t\t\t\t\t\t\t\t\tOf. I-3",
          "japones": "このたびハ神がをもていあらハれて\nなにかいさいをといてきかする一３"
        },
        {
          "portugues": "Os seres humanos do mundo estão vagando na escuridão do seu próprio espírito deixando-se levar pelas cogitações egoísticas. Contudo, nada há a estranhar, pois que não conhecem o Parens original nem tiveram contato direto e constante com o espírito dele, que os criou. Compadecido de todos em semelhante condição, apareceu desta vez ao mundo, fazendo de Oyassama o seu Sacrário, e revelou universalmente o íntimo do seu coração através dela.",
          "japones": "世界中の人間は、我が身思案に頼つて、心の闇路にさまようている。\nそれは、元なる親を知らず、その心に触れぬからである。親神は、これをあわれに思召され、この度、教祖をやしろとして表に現れ、その胸のうちを、いさい説き聴かされる。"
        },
        {
          "portugues": "Aquilo que Tsukihi pensa neste momento,\na boca é humana, mas o espírito é Tsukihi.\n\t\t\t\t\t\t\t\t\t\tOf. XII-67",
          "japones": "いまなるの月日のをもう事なるわ\nくちわにんけん心月日や一二67"
        },
        {
          "portugues": "Ouçam bem! Tsukihi tomou emprestado a boca\ne emprestou-lhe o seu espírito inteiramente.\n\t\t\t\t\t\t\t\t\t\tOf. XII-68",
          "japones": "しかときけくちハ月日がみなかりて\n心ハ月日みなかしている一二68"
        },
        {
          "portugues": "Por assim dizer, embora a aparência física de Oyassama em nada diferisse de uma pessoa comum, o seu espírito tornou-se o de Deus-Parens.  Não obstante, aqueles que estavam em freqüente contato e que ouviam constantemente a sua voz, familiarizados, não somente vieram a recusar em ouvi-la, mas também ridicularizá-la como possuída por gênios ou espíritos do mal e injuriá-la de louca.",
          "japones": "教祖の姿は、世の常の人々と異るところはないが、その心は、親神の心である。しかし、常に、真近にその姿に接し、その声を聞く人々は、日頃の心安さになれて、その話に耳をかそうとしないばかりか、或は憑きものと笑い、或は気の違つた人と罵つた。"
        },
        {
          "portugues": "Naturalmente, não lhe foi fácil a tarefa de fazê-los entender o ensinamento divino.  Mas, a menos que não conseguisse antes convencê-los de sua autenticidade como Sacrário de Deus-Parens, nunca poderia ser bem sucedida em abrir o caminho da dedicação única à salvação e, conseqüentemente, seria vã a esperança de remodelar o mundo atual para o de youkigurashi, isto é, de vida plena de alegria e felicidade. Assim, colocando-se sempre na posição de todos, ela se devotou em orientá-los intensamente com extrema perseverança quer explicando oralmente a vontade divina ou registrando-a em escritas, quer mostrando-a na prática ou apresentando trabalhos admiráveis da onipotência de Deus-Parens, como se estivesse criando filhos inocentes.",
          "japones": "かかる人々に、親神は教を納得させるのは、並大抵なことでなかつたとはいえ、教祖が月日のやしろにおわす真実を納得させずしては、いつまでも、たすけ一条の道は啓かれず、陽気ぐらしへの立て替えは望めない。されば、教祖は、頑是ない子供をはぐくみ育てるように、世の人々の身にもなつて、説き聴かせ、或は筆に誌し、又は、親神の自由自在の働きを目のあたり知らせ、身を以て行に示すなど、うまずたゆまず導かれた。"
        },
        {
          "portugues": "Ela mergulhou voluntariamente na profunda pobreza e caminhou com entusiasmo e elevado espírito no meio de todas as adversidades, mostrando pessoalmente o modelo de vida plena de alegria para toda a humanidade, devido ao ardente desejo de salvar os seres humanos.\nDe mais a mais, dissipou o preconceito das pessoas desconfiadas, demonstrando realmente diante de todos, numerosas providências onipotentes de Deus-Parens, a começar pela Permissão do Parto Feliz ou Obiya-yurushi, que foi a aurora do caminho de todas as salvações ou yorozu tassuke, como prova de que Deus-Parens tinha-se revelado diretamente ao mundo, tomando Oyassama como seu Sacrário. Além disso, deixou uma escritura, transmitindo a vontade de Deus-Parens de acordo com as seguintes palavras:",
          "japones": "教祖は、世界の子供をたすけたい一心から、貧のどん底に落ち切り、しかも勇んで通り、身を以て陽気ぐらしのひながたを示された。更に、親神が教祖をやしろとして、じきじき表に現れている証拠として、よろづたすけの道あけであるをびや許しをはじめとし、親神の守護を、数々、目のあたりに示して、疑い深い人々の心を啓かれた。\n更に、教祖は、"
        },
        {
          "portugues": "Este é o mundo conduzido por meio da razão, e conduzirei tudo com a razão da poesia.",
          "japones": "このよふハりいでせめたるせかいなり\nなにかよろづを歌のりでせめ I-21"
        },
        {
          "portugues": "Digo conduzir, porém, não será impondo a força, nem por meio da boca, e sim, pela ponta do pincel.",
          "japones": "せめるとててざしするでハないほどに\nくちでもゆハんふでさきのせめ I-22"
        },
        {
          "portugues": "Será ótimo não errar em coisa alguma, mas, se errar, avisarei com a poesia.",
          "japones": "なにもかもちがハん事ハよけれども\nちがいあるなら歌でしらする I-23"
        }




    ]

  }
}