[
  {
    "data_wareki": "明治二十年一月四日",
    "data": "4 de Janeiro de 1887",
    "data_lunar": "11 de dezembro no c.l.",
    "ano_RD": 50,
    "texto": [
      {
        "conteudo_jap": "明治二十年一月四日 （陰暦十二月十一日）",
        "conteudo_port": "4 de Janeiro (11 de dezembro no c.l.) de 1887 (Ano 50 R.D.)"
      },
      {
        "conteudo_jap": "教祖お急込みにて御身の内御様子あらたまり、御障りに付、飯降伊蔵へ御伺いを願うと、厳しくおさしづありたり。（教祖御居間の次の間にて）",
        "conteudo_port": "A saúde de Oyassama tornava-se crítica. Era apressada a execução do Serviço. Ao solicitar uma consulta através de Izo Iburi, houve um severo Ossashizu (no quarto ao lado de Oyassama)."
      },
      {
        "conteudo_jap": "さあ／＼もう十分詰み切った。これまで何よの事も聞かせ置いたが、すっきり分からん。何程言うても分かる者は無い。これが残念。疑うて暮らし居るがよく思案せよ。さあ神が言う事嘘なら、四十九年前より今までこの道続きはせまい。今までに言うた事見えてある。これで思やんせよ。さあ、もうこのまゝ退いて了うか、納まって了うか。",
        "conteudo_port": "Já está suficientemente completo. Até este momento, tenho explicado a respeito de todas as coisas, mas não as têm compreendido claramente. Embora tenha explicado tanto, não há quem tenha compreendido. É lamentável. Estão desconfiados, mas reflitam bem. Se consideram mentira o que Deus diz, este caminho não teria continuado por 49 anos, até o presente. O que disse até agora tem sido realizado. Reflitam através disto. Devo retirar-me já, nestas condições? Devo ocultar-me?"
      },
      {
        "conteudo_jap": "この時教祖の御身上は冷たくなる。それに驚き、一月五日（陰暦十二月十二日）より鳴物不揃にて御詫のおつとめ為したれども、おつとめ内々故、門を閉めて夜分秘そかにする為にや、教祖は何も召し上らず、八日（陰暦十二月十五日）の夜の相談には（当時居合わせし者は昨年教会の話合いの人なり）、世界なみの事二分、神様の事八分、心を入れつとめを為す事、こふき通りに十分致す事に決まり、明方五時に終る。",
        "conteudo_port": "Nessa ocasião, o corpo de Oyassama ficou gelado. Assustados com isso, a partir de 5 de Janeiro (12 de dezembro no c.l.), todos executaram o Serviço pedindo perdão a Deus, embora estivessem incompletos os instrumentos musicais. Porém, ela não se alimentava, porque o Serviço era realizado secretamente à noite, com os portões fechados, somente pelos mais próximos. Em deliberação da noite do dia 8 (15 de dezembro no c.l.), ficou decidido dedicar dois décimos às obrigações do mundo humano e oito décimos aos afazeres de Deus, executando o Serviço de todo o coração, suficientemente devotados conforme o Registro (os presentes na ocasião eram aqueles que discutiam desde o ano anterior o estabelecimento de uma igreja). A reunião terminou às cinco horas da madrugada."
      },
      {
        "conteudo_jap": "九日（陰暦十二月十六日）の朝より教祖御気分宜しく、御飯も少々ずつ召し上りたり、それ故皆々大いに喜び居ると、又々教祖より御話あり。",
        "conteudo_port": "Desde a manhã do dia 9 (16 de dezembro no c.l.), Oyassama se mostrou mais disposta, alimentando-se um pouco. Quando todos estavam contentes com isto, ela disse algumas palavras."
      }
    ]
  },
  {
    "data_wareki": "明治二十年一月九日",
    "data": "9 de Janeiro de 1887",
    "data_lunar": "16 de dezembro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年一月九日（陰暦十二月十六日）",
        "conteudo_port": "9 de Janeiro (16 de dezembro no c.l.) de 1887 (Ano 50 R.D.)"
      },      
      {
        "conteudo_jap": "教祖御話",
        "conteudo_port": "Palavras de Oyassama"
      },
      {
        "conteudo_jap": "さあ／＼年取って弱ったか、病で難しいと思うか。病でもない、弱ったでもないで。だん／＼説き尽してあるで。よう思やんせよ。",
        "conteudo_port": "Pensam que enfraqueci por causa da idade ou que essa dificuldade é moléstia? Não é moléstia, nem é fraqueza. Tenho explanado tudo exaustivamente passo a passo. Reflitam bem."
      },
      {
        "conteudo_jap": "右の如く仰せあり。然るに一月十日（陰暦十二月十七日）には、教祖御気分宜しからず、午後三時頃皆々驚き、又相談の上御次の間で飯降伊蔵に伺う、『教祖の御身上如何致して宜しく御座りましようか。おつとめも毎夜致さして頂きますが、夜ばかりでなく、昼もつとめを致さして貰いましようか、すっきりなる様に御受取り下されましようか』と伺う。",
        "conteudo_port": "Contudo, em 10 de Janeiro (17 de dezembro no c.l.), seu estado de saúde piorou novamente. Por volta das três horas da tarde, todos assustados, após conversarem, consultaram através de Izo Iburi no quarto ao lado de Oyassama: “O que devemos fazer pela saúde de Oyassama? Estamos realizando o Serviço todas as noites, porém, devemos executar não só à noite, mas também, durante o dia? A nossa sinceridade será aceita, restabelecendo completamente a saúde dela?”"
      }
    ]
  },
  {
    "data_wareki": "明治二十年一月十日",
    "data": "10 de Janeiro de 1887",
    "data_lunar": "17 de dezembro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年一月十日（陰暦十二月十七日）",
        "conteudo_port": "10 de Janeiro (17 de dezembro no c.l.) de 1887 (Ano 50 R.D.)"
      },
      {
        "conteudo_jap": "飯降伊蔵を通しておさしづ",
        "conteudo_port": "Ossashizu através de Izo Iburi"
      },
      {
        "conteudo_jap": "さあ／＼これまで何よの事も皆説いてあるで。もう、どうこうせいとは言わんで。四十九年前よりの道の事、いかなる道も通りたであろう。分かりたるであろう。救かりたるもあろう。一時思やん／＼する者無い。遠い近いも皆引き寄せてある。事情も分からん。もう、どうせいこうせいのさしづはしない。銘々心次第。もう何もさしづはしないで。",
        "conteudo_port": "Até o presente, tenho explicado tudo, sobre todas as coisas. Já não digo se devem fazer isto ou aquilo. Nesta caminhada que começou há 49 anos, devem ter passado por todos os caminhos. Devem ter compreendido. Devem ter sido salvos também. Não há quem reflita nem por um momento. Tenho atraído todos, tanto os de perto como os de longe. Não entendem a situação. Já não darei indicações para fazer isto ou aquilo. Depende do espírito de cada um. Já não darei mais qualquer Indicação."
      },
      {
        "conteudo_jap": "右によりて一同打驚き、談合の上真之亮へ申上げて銘々も心定めを為す。その日の人は、前川菊太郎、梶本松治郎、桝井伊三郎、鴻田忠三郎、高井猶吉、辻忠作、梅谷四郎兵衞、増野正兵衞、清水与之助、諸井国三郎なり。右の者真之亮へ神様の道の御話の事を迫りしところ、何れ考の上と仰せあり。夜九時過ぎ又々相談の上、鴻田忠三郎、桝井伊三郎、梅谷四郎兵衞、増野正兵衞、清水与之助、諸井国三郎、仲野秀信、真之亮の御返事なき故、前川、梶本の意見を問う。両人より真之亮の御返事を聞く事となりぬ。而して今夜は神様の仰せ通り徹宵つとめするには、上の処如何なるやと心配にて決定せず。これも真之亮より神様へ伺う事となり、夜明けて皆々休息す。",
        "conteudo_port": "Todos ficaram chocados com estas palavras, e após discutirem, comunicaram a decisão a Shinnossuke. Cada um determinou também o espírito. As pessoas eram: Kikutaro Maegawa, Matsujiro Kajimoto, Issaburo Massui, Tyuzaburo Koda, Naokiti Takai, Tyussaku Tsuji, Shirobee Umetani, Shobee Massuno, Yonossuke Shimizu e Kunissaburo Moroi. Todos solicitaram a Shinnossuke que aprovasse o caminho indicado por Deus. Ele disse que daria a resposta após pensar sobre o assunto.\n\nEram mais de nove horas da noite, quando Tyuzaburo Koda, Issaburo Massui, Shirobee Umetani, Shobee Massuno, Yonossuke Shimizu, Kunissaburo Moroi e Hidenobu Nakano discutiram novamente. Por não terem recebido a resposta de Shinnossuke, perguntaram a opinião de Maegawa e Kajimoto. Ficou resolvido que os dois iriam solicitar a resposta. Apesar de tudo, durante toda essa noite, não conseguiram executar o Serviço como Deus ordenava, por causa das preocupações de Shinnossuke. Ficou decidido que Shinnossuke consultaria Deus sobre isso. Alvorecendo o dia, todos foram descansar."
      },
      {
        "conteudo_jap": "一月十一日（陰暦十二月十八日）朝教祖の御気分宜しく、御床の上にて御髪を櫛けずらせ給う。十二日（陰暦十二月十九日）夜も亦御伺いの事に付、真之亮の御返事を待ちたりしに、明方三時頃その返事あり。よりて真之亮に、前川、梶本両人差添いの上、教祖に伺う。",
        "conteudo_port": "Na manha de 11 de Janeiro (18 de dezembro no c.l.), Oyassama estava mais disposta e, sentada sobre a cama, penteou seus cabelos. Na noite de 12 de Janeiro (19 de dezembro no c.l.), ainda esperavam a resposta de Shinnossuke. Finalmente, por volta das três horas da madrugada, Shinnossuke, acompanhado por Maegawa e Kajimoto, consultou Oyassama."
      }
    ]
  },
  {
    "data_wareki": "明治二十年一月十三日",
    "data": "13 de Janeiro de 1887",
    "data_lunar": "20 de dezembro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年一月十三日（陰暦十二月二十日）",
        "conteudo_port": "13 de Janeiro (20 de dezembro no c.l.) de 1887 (Ano 50 R.D.)"
      },
      {
        "conteudo_jap": "教祖御話",
        "conteudo_port": "Palavras de Oyassama."
      },
      {
        "conteudo_jap": "さあ／＼いかなる処、尋ねる処、分かり無くば知らそう。しっかり／＼聞き分け。これ／＼よう聞き分け。もうならん／＼。前以て伝えてある。難しい事を言い掛ける。一つの事に取って思やんせよ。一時の処どういう事情も聞き分け。",
        "conteudo_port": "Todas as coisas que indagam, se não entendem, explico. Ouçam firmemente. Compreendam bem isto. Já não posso aceitar. Deixei explicado com antecedência. Começo a dizer algo difícil. Devem refletir somente sobre uma coisa. Compreendam a situação deste momento."
      },
      {
        "conteudo_jap": "押して、真之亮より「前以て伝えあると仰せあるは、つとめの事で御座りますか。つとめ致すには難しい事情も御座ります。」と申し上げられると、",
        "conteudo_port": "Então, Shinnossuke insistiu: “O ‘Já deixou explicado com antecedência’ refere-se ao Serviço? Mas, para executá-lo, há circunstâncias difíceis.”"
      },
      {
        "conteudo_jap": "さあ／＼今一時に運んで難しいであろう。難しいというは真に治まる。長う／＼長う四十九年以前から何も分からん。難しい事があるものか。",
        "conteudo_port": "Talvez seja difícil executar no momento, mas o que é difícil se estabelecerá verdadeiramente. Por longo, longo tempo, desde há 49 anos, nada entendem. Não há nada difícil."
      },
      {
        "conteudo_jap": "真之亮より答「法律がある故、つとめ致すにも、難しゅう御座ります。」と",
        "conteudo_port": "Shinnossuke respondeu: “É difícil realizar o Serviço porque existem as leis.”"
      },
      {
        "conteudo_jap": "さあ／＼答うる処、それ答うる処の事情、四十九年以前より誠という思案があろう、実という処があろう。事情分かりが有るのか無いのか。",
        "conteudo_port": "Sobre essa resposta, sobre a circunstância que os leva a responder assim. Desde há 49 anos, há o que se diz sinceridade, há o que se diz verdade. Entendem ou não a situação?"
      },
      {
        "conteudo_jap": "真之亮より「神様の仰せと、国の掟と、両方の道の立つようにおさしづを願います。」",
        "conteudo_port": "Shinnossuke disse: “Peço uma Indicação no sentido de que se possa sustentar ambos os caminhos, tanto o ordenado por Deus-Parens como o das leis do país.”"
      },
      {
        "conteudo_jap": "分からんであるまい。元々よりだん／＼の道すがら。さあ／＼今一時に通る処、どうでもこうでも仕切る事情いかん。たゞ一時ならん／＼。さあ今という／＼前の道を運ぶと一時々々。",
        "conteudo_port": "Não é que não entendem. A caminhada foi feita passo a passo desde a origem. O que estão passando agora, neste momento, de modo algum devem separar em partes. No momento é impossível. Digo, agora. Sigam pelo caminho previamente traçado. Imediatamente."
      },
      {
        "conteudo_jap": "真之亮「毎夜おつとめの稽古致しまして、しいかり手の揃うまで猶予をお願い致します。」",
        "conteudo_port": "Shinnossuke disse: “Solicito um prazo para treinar o Serviço todas as noites e completar o pessoal.”"
      },
      {
        "conteudo_jap": "さあ／＼一度の話を聞いて、きっと定め置かねばならん。又々の道がある。一つの道もいかなる処も聞き分けて。たゞ止めるはいかん。順序の道／＼。",
        "conteudo_port": "Ouvindo uma explanação, devem determinar-se, certamente. Surgirão caminhos outra vez. Entendam um caminho e todas as circunstâncias. Não devem interromper simplesmente. Existe o caminho da ordem, o caminho da ordem."
      },
      {
        "conteudo_jap": "真之亮「講習所を立て、一時の処つとめの出来るように、さして貰いとう御座ります。」",
        "conteudo_port": "Shinnossuke insistiu ainda: “Desejamos construir um local de treinamento que nos possibilite desempenhar o Serviço temporariamente.”"
      },
      {
        "conteudo_jap": "安心が出けんとならば、先ず今の処を、談示々々という処、さあ今と言う、今と言うたら今、抜き差しならぬで。承知か。",
        "conteudo_port": "Se não podem ficar tranquilos por este momento, sobre o que estão discutindo, discutindo... Digo, agora. Se digo, agora, e agora. Não deve haver nenhuma hesitação. Entenderam?"
      },
      {
        "conteudo_jap": "真之亮「つとめ／＼と御急き込み下されますが、たゞ今の教祖の御障りは、人衆定めで御座りましようか、どうでも本づとめ致さねばならんで御座りますか。」",
        "conteudo_port": "Shinnossuke consultou: “O Serviço é insistentemente apressado; porém, o atual estado de Oyassama, significa determinar o pessoal ou executar o Serviço a todo custo?”"
      },
      {
        "conteudo_jap": "さあ／＼それ／＼の処、心定めの人衆定め。事情無ければ心が定まらん。胸次第心次第。心の得心出来るまでは尋ねるがよい。降りたと言うたら退かんで。",
        "conteudo_port": "Pela determinação espiritual de cada um, determina-se o Pessoal do Serviço. Se não houver dificuldades, o espírito não fica determinado. Tudo depende do coração, depende do espírito. Devem consultar-me até compreenderem plenamente. Desde que desci, não recuo."
      },
      {
        "conteudo_jap": "押して願（明け方教祖御身上に付願）",
        "conteudo_port": "Nova solicitação (sobre o estado de saúde de Oyassama, na madrugada):"
      },
      {
        "conteudo_jap": "さあ／＼いかなる事情。尋ねる事情も、分かり無くば知らそ。しっかり聞き分け。これ／＼よう聞き分け。もうならん／＼／＼。難しい事を言い掛ける。一つ心に取って思やんせ。一時の事情、どういう事情を聞き分け。長らく四十九年以前、何も分からん中に通り来た。今日の日は、世界々々成るよう。",
        "conteudo_port": "Sobre qualquer situação consultada, se não entenderem, explicarei. Ouçam firmemente. Compreendam bem sobre isto. Já não aceito mais. Começo a dizer algo difícil. Reflitam com o espírito unido. É situação do momento. Entendam a situação. Por longo tempo, desde há 49 anos vieram seguindo mesmo sem compreender nada. Que o dia de hoje se torne o do mundo."
      },
      {
        "conteudo_jap": "引続きて真之亮より「教会本部をお許し下された上は、いかようにも神様の仰せ通り致します。」",
        "conteudo_port": "Prosseguindo, Shinnossuke disse: “Se permitir o estabelecimento da Sede da Igreja, faremos de qualquer modo como Deus ordena.”"
      },
      {
        "conteudo_jap": "さあ／＼事情無くして一時定め出来難ない。さあ一時今それ／＼、この三名の処で、きっと定め置かねばならん。何か願う処に委せ置く。必ず忘れぬようにせよ。",
        "conteudo_port": "Sem dificuldades, no momento, não é fácil determinar o espírito. Agora, cada um dos três, deve determinar firmemente o espírito. O que solicitam, deixo ao seu encargo. Que nunca esqueçam disso."
      },
      {
        "conteudo_jap": "（三名とは真之亮及前川、梶本両人の事なり）\n真之亮「有難う御座ります。」と",
        "conteudo_port": "(“os três” são: Shinnossuke, Maegawa e Kajimoto). Shinnossuke agradece: “Muito obrigado.”"
      },
      {
        "conteudo_jap": "さあ／＼一時今から今という心、三名の心しいかりと心合わせて返答せよ。",
        "conteudo_port": "O momento é agora, o espírito de agora. Unam firmemente o espírito dos três e respondam."
      },
      {
        "conteudo_jap": "引続き真之亮「このやしきに道具雛型の魂生れてあるとの仰せ、このやしきをさして此世界始まりのぢば故天降り、無い人間無い世界拵え下されたとの仰せ、上も我々も同様の魂との仰せ、右三箇条のお尋ねあれば、我々何んと答えて宜しう御座りましようや、これに差支えます。人間は法律にさからう事はかないません。」",
        "conteudo_port": "Em seguida, Shinnossuke perguntou: “É ensinado que as almas dos protótipos e instrumentos estão reunidos nesta Residência. Que Deus-Parens aqui se revelou por ser Jiba do começo deste mundo, onde criou os seres humanos e o mundo que não existiam. E que, tanto as autoridades como as pessoas comuns têm almas iguais. Se formos questionados sobre estes três princípios, como deveremos responder, pois contrariam a lei e o homem não deve desafiar a lei?”"
      },
      {
        "conteudo_jap": "さあ／＼月日がありてこの世界あり、世界ありてそれ／＼あり、それ／＼ありて身の内あり、身の内ありて律あり、律ありても心定めが第一やで。",
        "conteudo_port": "Por existir Tsukihi, existe este mundo; por existir o mundo, existe cada uma das coisas; por existir cada uma das coisas, existem os seus corpos; por existirem os seus corpos, existe a lei; embora exista a lei, a determinação espiritual é o mais importante."
      },
      {
        "conteudo_jap": "続きて真之亮「我々身の内は承知仕りましたが、教祖の御身の上を心配仕ります。さあという時は如何なる御利益も下されましようか。」",
        "conteudo_port": "Continuando, Shinnossuke disse: “Quanto ao nosso corpo, compreendemos, mas a nossa preocupação é sobre a saúde de Oyassama. Em caso de emergência que graça será concedida?”"
      },
      {
        "conteudo_jap": "さあ／＼実があれば実があるで。実と言えば知ろまい。真実というは火、水、風。",
        "conteudo_port": "Se houver sinceridade, haverá a verdade. Não sabem o que significa a verdade. “A verdade é o fogo, a água e o ar.”"
      },
      {
        "conteudo_jap": "押して願",
        "conteudo_port": "Insistindo na solicitação:"
      },
      {
        "conteudo_jap": "さあ／＼実を買うのやで。価を以て実を買うのやで。",
        "conteudo_port": "É para comprar a verdade, É para comprar a verdade com o seu valor."
      }
    ]
  },
  {
    "data_wareki": "明治二十年一月二十四日",
    "data": "24 de Janeiro de 1887",
    "data_lunar": "1º de Janeiro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年一月二十四日（陰暦正月元旦）",
        "conteudo_port": "24 de Janeiro (1º de Janeiro no c.l.) de 1887 (Ano 50 R.D.)"
      },
      {
        "conteudo_jap": "教祖御話（教祖床から起き上られ、お髪を御上げになつて、一同に向い）",
        "conteudo_port": "Palavras de Oyassama. (Ela levantou-se da cama, arrumou o seu penteado e virou-se para todos):"
      },
      {
        "conteudo_jap": "さあ／＼十分練った／＼。このやしき始まってから、十分練った。十分受け取ってあるで。",
        "conteudo_port": "Tem discutido, discutido suficientemente. Desde o momento em que esta Residência começou, têm discutido suficientemente. E tenho aceito satisfatoriamente."
      }
    ]
  },
  {
    "data_wareki": "明治二十年二月十七日",
    "data": "17 de fevereiro de 1887",
    "data_lunar": "25 de Janeiro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年二月十七日（陰暦正月二十五日）夜",
        "conteudo_port": "Noite de 17 de fevereiro (25 de Janeiro no c.l.) de 1887 (Ano 50 R.D.)"
      },
      {
        "conteudo_jap": "教祖の身上御障りに付、いかゞと飯降伊蔵により願",
        "conteudo_port": "Consulta através de Izo Iburi referente à saúde de Oyassama que se tornou crítica."
      },
      {
        "conteudo_jap": "さあ／＼すっきりろくぢに踏み均らすで。さあ／＼扉を開いて／＼、一列ろくぢ。さあろくぢに踏み出す。さあ／＼扉を開いて地を均らそうか、扉を閉まりて地を均らそうか／＼。",
        "conteudo_port": "Nivelarei a terra plenamente. Abrindo, abrindo o portal, o nivelamento de todo o mundo. Começarei o nivelamento da terra. Nivelarei a terra abrindo o portal ou nivelarei a terra fechando o portal?"
      },
      {
        "conteudo_jap": "一同より「扉を開いてろくぢに均らし下されたい」と答う。（伺いの扇この時開く。）",
        "conteudo_port": "Todos responderam: “Desejamos que o mundo seja nivelado com o portal aberto.” (o leque da consulta abriu-se nesse momento)"
      },
      {
        "conteudo_jap": "成る立てやい、どういう立てやい。いずれ／＼／＼引き寄せ、どういう事も引き寄せ、何でも彼でも引き寄せる中、一列に扉を開く／＼／＼／＼。ころりと変わるで。",
        "conteudo_port": "A coincidência dos fatos... Que coincidência? Cedo ou tarde, atraindo todos, atraindo qualquer coisa, atraindo tudo abrirei, abrirei o portal para o mundo inteiro. Tudo mudará subitamente."
      },
      {
        "conteudo_jap": "又「世界の事情運ばして貰いとう御座ります。」と",
        "conteudo_port": "Ainda, sobre a solicitação: “Desejamos que nos permita conduzir de acordo com as condições do mundo.”"
      },
      {
        "conteudo_jap": "ならん／＼／＼。",
        "conteudo_port": "Não podem, não podem."
      }
    ]
  },
  {
    "data_wareki": "明治二十年二月十八日",
    "data": "18 de fevereiro de 1887",
    "data_lunar": "26 de Janeiro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年二月十八日（陰暦正月二十六日）早朝",
        "conteudo_port": "Manhã de 18 de fevereiro (26 de Janeiro no c.l.) de 1887 (Ano 50 R.D.)"
      },
      {
        "conteudo_jap": "二十六日のおつとめに就きて御願\n二月十七日（陰暦正月二十五日）の夜、教祖御気分宜しく、御床の上にて御髪をお上げ遊ばさる。",
        "conteudo_port": "Consulta referente ao Serviço do dia 26. Na noite de 17 de fevereiro (25 de Janeiro no c.l.), Oyassama, bem disposta, penteou-se sentada na cama."
      },
      {
        "conteudo_jap": "さあ／＼いかなるも、よう聞き分けよ／＼／＼。さあ／＼いかなるもどうも、さあ今一時、前々より毎夜々々々々伝える処、今一つのこの事情早うから、今からと言うたなあ。さあ、今という処諭してある。今から今掛かるという事を、前々に諭してある処、さあ今の今、早くの処急ぐ。さあという処、応分という処あろう。待つという処あろう。さあ／＼一つの処、律が、律が怖わいか、神が怖わいか、律が怖わいか。この先どうでもこうでも成る事なら、仕方があるまい。前々より知らしてある。今という刻限、今の諭じゃない。どういう処の道じゃな、尋ぬる道じゃない。これ一つで分かろう。",
        "conteudo_port": "Entendam todos, entendam bem. O que quer que seja a situação deste momento, como tenho transmitido, desde antes, todas as noites, tenho dito que é a partir de agora. Tenho explicado o que seja este agora. Tenho explicado anteriormente para começar já. Imediatamente, apresso que comecem logo. Digo já, mas devem ter motivo para dizer de acordo com a circunstância ou para esperar. Nesta situação: temem a lei, ou temem a Deus? Temem a lei? Se são coisas que, doravante, ocorrerão de qualquer maneira, não haverá outro jeito. Tenho avisado desde muito antes. Este tempo determinado não foi explicado agora. Nem é preciso perguntar que caminho deve ser. Compreenderão bem com isto."
      },
      {
        "conteudo_jap": "この日十二時より支度をして、一同本づとめを終ると共に、午後二時教祖の御身上冷たくなり、遂に身をおかくし遊ばさる。",
        "conteudo_port": "Nesse dia, os preparativos foram feitos a partir do meio-dia. No mesmo momento em que todos terminaram o Serviço, às duas horas da tarde, Oyassama deixou de respirar, ocultando-se fisicamente."
      }
    ]
  },
  {
    "data_wareki": "明治二十年二月十八日",
    "data": "18 de fevereiro de 1887",
    "data_lunar": "26 de Janeiro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年二月十八日（陰暦正月二十六日）午後",
        "conteudo_port": "Tarde de 18 de fevereiro (26 de Janeiro no c.l.) de 1887 (Ano 50 R.D.)"
      },
      {
        "conteudo_jap": "明治二十年一月九日（陰暦十二月十六日）より教祖身上一寸御障りつき、御やすみになり、同一月十八日（陰暦十二月二十五日）の夜よりおかぐらづとめ並びに十二下り始まり、二月十七日（陰暦正月二十五日）夜まで、毎夜おつとめあり、又二月十八日（陰暦正月二十六日）正午十二時より教祖の御身上迫りしに付、それよりかんろだいにておかぐらおつとめ、あとへ十二下りのてをどりあり。その時真之亮より詰合いの人々へ、だん／＼御談示の上「おつとめの時、もし警察より如何なる干渉ありても、命捨てゝもという心の者のみおつとめせよ」と仰せあり。それより皆々心を十分定め、その用意して、おつとめに掛かりたる者、地方　泉田藤吉、平野楢蔵、神楽　真之亮、前川菊太郎、飯降政甚、山本利三郎、高井猶吉、桝井伊三郎、辻忠作、鴻田忠三郎、上田いそ、岡田与之助（宮森与三郎）、お手振り　清水与之助、山本利三郎、高井猶吉、桝井伊三郎、辻忠作、岡田与之助、鳴物　中山たまへ（琴）、飯降よしゑ（永尾）（三味線）、橋本清（つゞみ）の人々なり。家事取締の任に当りたる者、梅谷四郎兵衞、増野正兵衞、梶本松治郎にて、以上総人数十九人なり。おつとめは午後一時より始まり、二時に終る。右おつとめの終ると共に、教祖息を遊ばされずなる。それより内蔵の二階の中にて、飯降伊蔵により御伺あり。",
        "conteudo_port": "A partir de 9 de janeiro (16 de dezembro no c.l.) de 1887, como Oyassama não se sentia bem, ficou acamada. A começar de **18 de janeiro (25 de dezembro no c.l.)**, foram executados todas as noites o Serviço de Kagura e o Teodori, até a noite de **17 de fevereiro (25 de janeiro no c.l.)**. A partir do **meio-dia de 18 de fevereiro (26 de janeiro no c.l.)**, devido ao agravamento do estado de saúde de Oyassama, foi realizado em torno do Kanrodai o Serviço de Kagura e o Teodori. Nessa ocasião, **Shinnossuke**, discutindo com o pessoal reunido, disse: “Que fiquem para executar o Serviço somente aqueles com o espírito decidido a suportar qualquer intervenção policial e disposto a sacrificar a própria vida.” Então, todos determinaram o espírito, prepararam-se e executaram o Serviço. Foram eles: **Tokiti Izumita e Narazo Hirano**, no jikata; **Shinnossuke, Kikutaro Maegawa, Massajin Iburi, Rissaburo Yamamoto, Naokiti Takai, Issaburo Massui, Tyussaku Tsuji, Tyuzaburo Koda, Isso Ueda e Yonossuke Okada**, membros do Kagura; **Yonossuke Shimizu, Rissaburo Yamamoto, Naokiti Takai, Issaburo Massui, Tyussaku Tsuji e Yonossuke Okada** no Teodori. Nos instrumentos musicais, **Tamae Nakayama (koto), Yoshie Iburi (shamissen) e Kiyoshi Hashimoto (kotsuzumi)**. As pessoas encarregadas da Residência foram: **Shirobee Umetani, Shobee Massuno e Matsujiro Kajimoto**. Foram ao todo **19 pessoas**. O Serviço começou à uma hora da tarde e terminou às duas horas. Ao mesmo tempo em que era concluído o Serviço, Oyassama deixou de respirar. Mais tarde, fez-se uma consulta através de **Izo Iburi** no piso superior do depósito."
      },
      {
        "conteudo_jap": "さあ／＼ろっくの地にする。皆々揃うたか／＼。よう聞き分け。これまでに言うた事、実の箱へ入れて置いたが、神が扉開いて出たから、子供可愛い故、をやの命を二十五年先の命を縮めて、今からたすけするのやで。しっかり見て居よ。今までとこれから先としっかり見て居よ。扉開いてろっくの地にしようか、扉閉めてろっくの地に。扉開いて、ろっくの地にしてくれ、と、言うたやないか。思うようにしてやった。さあ、これまで子供にやりたいものもあった。なれども、ようやらなんだ。又々これから先だん／＼に理が渡そう。よう聞いて置け。",
        "conteudo_port": "Nivelarei a terra. Estão todos reunidos? Compreendam bem. O que disse até agora deixei colocado na caixa da verdade. Porém, como saí abrindo o portal, por amor aos filhos, encurtei 25 anos da vida que o Parens tinha ainda pela frente e começo a salvação a partir de agora. Fiquem observando bem. Fiquem observando bem o que foi até agora e o que será doravante. Perguntei se desejavam a terra nivelada abrindo o portal ou fechando-o. Não disseram para nivelar a terra abrindo o portal? Fiz como desejaram. Até agora havia algo que queria dar aos filhos. Porém, não pude dar devidamente. Doravante, será entregue gradualmente. Ouçam bem."
      },
      {
        "conteudo_jap": "右の御話あり、これより御葬祭の拵えに掛かる。",
        "conteudo_port": "Após estas palavras, começaram os preparativos do funeral."
      }
    ]
  },
  {
    "data_wareki": "明治二十年二月十九日",
    "data": "19 de fevereiro de 1887",
    "data_lunar": "27 de Janeiro no c.l.",
    "ano_RD": 50,
    "paragrafos": [
      {
        "conteudo_jap": "明治二十年二月十九日（陰暦正月二十七日）",
        "conteudo_port": "19 de fevereiro (27 de Janeiro no c.l.) de 1887 (Ano 50 R.D.)"
      },
            {
        "conteudo_jap": "願",
        "conteudo_port": "Solicitação"
      },
      {
        "conteudo_jap": "さあ／＼／＼／＼いかなる伺い、尋ねる処、どういう事情。いかなる処にも運び、今一時尋ねる処、一つの話、ならん／＼すうきりならん。内々これよう聞き分け。さあよう聞き分け／＼／＼／＼。これ／＼／＼何を話をしようにも、幾重の話する。よう聞き分けねば分かり難ない。幾重にも言葉替えるで。さあ／＼よう／＼早く早くいかなる処も、すうきりとさしづして置くで。今一時成る成らんと、今一時事情、一寸それ／＼の所を変え、行き亙る。これまでの処は、幾重の道を通りたか、通らぬか。この二つの処、よう／＼いかなる神の自由という。思う処それ／＼の心、いかなる心、大変なる事であろう、思えども一つの処、先々の処、どういう事にも思う。これ一つの処、先々一つ通り難くい。先々の道、これまで思わぬ一つの処、ぢばの道はこれまで今まで世界の道も、この運ぶぢば聞いてやれ。聞いて多くの中に、大きな大変な事であった。何でも一時早くに、応法に勝り逆らう。さあ／＼所所、さあ所々という。",
        "conteudo_port": "Qualquer que seja a consulta ou o assunto perguntado, qual a situação? Em qualquer lugar onde se transportem, o que se pergunta agora, uma só questão, não pode ser aceito, não pode ser claramente compreendido. Internamente, ouçam bem isto. Ouçam bem. Sobre o que se falar, quantas vezes as palavras se repetem. Se não ouvirem bem, será difícil compreender. As palavras serão mudadas de muitas maneiras. Agora, cedo ou tarde, em qualquer lugar, darei instruções claras. Agora, neste momento, se é para acontecer ou não, é a situação atual, mudando um pouco de lugar para lugar e se espalhando. Até agora, por quantos caminhos passaram, ou não passaram? Nestes dois pontos, entendam bem a liberdade de Deus. O que se pensa, o coração de cada um, qualquer que seja o coração, será algo muito sério. Embora se pense assim, num ponto, no futuro, pensa-se em qualquer coisa. Este único ponto, será difícil passar no futuro. O caminho do futuro, um ponto que não se pensava até agora, o caminho do Jiba, o caminho do mundo até agora, ouçam este Jiba que se transporta. Ouvindo, entre tantos, foi algo grande e sério. De qualquer forma, cedo, desafiam e superam a lei. Agora, lugar por lugar. Agora, digo lugar por lugar."
      },
      {
        "conteudo_jap": "二月二十三日（陰暦二月一日）に御葬祭、その時斎主は守屋秀雄なり。副祭主は笠松古輝なり。祭官は三輪の大神教会の教職及天理教会の教導職。参拝人は万以上。墓地は勾田村頭光寺にて、会葬者は墓地まで続きたり。謚は守屋秀雄と談合の上、真道弥広言知女命と申上ぐ。教祖御年九十才なり。",
        "conteudo_port": "O funeral ocorreu em **23 de fevereiro (1º de fevereiro no c.l.)**. O oficiante principal foi **Hideo Moriya**. O vice-oficiante principal foi **Furuki Kasamatsu**. Os oficiais sacerdotais eram os clérigos da Igreja Ōmiwa e os instrutores da Tenrikyo. Havia mais de dez mil participantes. O cemitério era no Tōkōji, na vila de Magata, e os participantes do funeral estenderam-se até o cemitério. O nome póstumo foi dado em consulta com Hideo Moriya como **Shindō Yahirokotomichi-no-me-no-Mikoto**. Oyassama tinha **noventa anos** de idade."
      }
    ]
  },
  [
    {
      "data_wareki": "明治二十年二月二十四日",
      "data": "24 de fevereiro de 1887",
      "data_lunar": "2 de fevereiro no c.l.",
      "ano_RD": 50,
      "paragrafos": [
        {
          "conteudo_jap": "明治二十年二月二十四日（陰暦二月二日）午後七時",
          "conteudo_port": "Às 7 horas da noite de 24 de fevereiro (2 de fevereiro no c.l.) de 1887 (Ano 50 R.D.)"
        },
        {
          "conteudo_jap": "御諭",
          "conteudo_port": "Indicação explicativa."
        },
        {
          "conteudo_jap": "さあ／＼分からん／＼、何にも分からん。百十五才、九十才、これも分からん。二十五年不足、どうであろう。これも分からん。どうしても、こうしても、すうきり分からん。故に二十五年を縮め、たすけを急ぎ、扉を開いて世界をろくぢに踏み均らしに出た。神でのうてこの自由自在は出けようまい。止めるに止められまい。神は一寸も違うた事は言わん。よう聞き分けてくれ。これから先というは、何を聞いても、どのよの事を見ても、皆楽しみばかり。楽しみや。よう聞き分け。追々刻限話をする。",
          "conteudo_port": "Não compreendem, não compreendem nada. 115 anos, 90 anos... Não compreendem isto também. Faltam 25 anos. O que significa? Nada compreendem de modo algum. Por isso, encurtei 25 anos [da vida de Oyassama], apressando a salvação e abrindo o portal, saí para nivelar o mundo. Somente Deus tem esta plena onipotência. Ninguém poderá impedir-me. Deus não diz coisas erradas. Compreendam bem. De agora em diante, o que quer que ouçam e vejam, tudo será somente prazer. Será prazer. Compreendam bem. Farei gradativamente explanações em tempo oportuno."
        }
      ]
    }
  ]

]