[
  {
    "titulo": "INSTRUÇÃO 1",
    "data": "25 de outubro de 161 RD",
    "autor": "Shimbashira Zenji Nakayama",
    "conteudo": [
      "Nesta data anterior à Grande Festa de Outono do significativo ano comemorativo dos 200 anos do nascimento de Oyassama, é máxima a alegria de realizar a Festa de Sucessão de Shimbashira e renovar o voto de nova partida. Mencionando aqui o meu pensamento, sucedendo firmemente o caminho aberto pela Oyassama e estendido sob os sucessivos Shimbashira no centro, desejo tomar juntamente com todos a decisão de servir inteiramente visando maior evolução e aprimoramento.",
      "Assim como foi declarado: “Desta vez, revelei-me no mundo para salvar toda a humanidade” – o propósito do início deste caminho é salvar sem exceção as pessoas do mundo inteiro. Direcionar-se para a salvação do mundo conforme essa intenção é o primeiro dever de quem crê nesta fé.\n\n",
      "Embora até agora todos do mundo inteiro, estejam igualmente refletindo individualmente… XII-89\n\n",
      "Não importa como vós reflitais, é lamentável por não possuirdes o espírito de salvar os outros. XII-90\n\n",
      "Doravante, é a solicitação de Tsukihi, que vós todos reformeis firmemente o espírito. XII-91\n\n",
      "Se vós indagais como deve ser este espírito; somente o desejo sincero de salvar o mundo. XII-92\n\n",
      "Doravante, se todos do mundo inteiro, igualmente, vós vos salvardes mutuamente em todas as coisas… XII-93\n\n",
      "Acreditai vós que Eu, o Tsukihi, aceitarei este espírito e farei toda e qualquer salvação. XII-94\n\n",
      "O espírito de salvar os outros é a sinceridade verdadeira que condiz plenamente com a intenção de Deus-Parens. Oyassama ensinou o Serviço e a Concessão (Sazuke) para este caminho do intuito único de salvação e mostrou pessoalmente a vida-modelo e ainda orienta-nos hoje trabalhando como em vida.",
      "Nós, yoboku, antes de tudo, recebendo as providências do Parens nos serviços diários e mensais, e ao lado de ministrar voluntariamente a Concessão Divina às pessoas enfermas, devemos ter o espírito em familiarizar-nos sempre com os textos originais, em buscar a vontade do Parens e em viver baseado nos ensinamentos. O agradecimento pelas dez providências de Deus-Parens recebidas dia a dia se transformará naturalmente em hinokishin de retribuição, manifestando-se como prática da salvação dos próximos. Esse cotidiano iluminará naturalmente as pessoas ao redor e projetará a conduta admirável nos locais.",
      "No mundo, os conflitos não cessam ainda, as ambições insaciáveis ameaçam o meio ambiente, que é a fonte da vida, e podem cessar o futuro da humanidade. As pessoas estão sendo arrastadas pelo pensamento de “se ao menos eu estiver bem, se ao menos estiver bem agora”, e enfraquecendo o vínculo entre marido e mulher e entre os pais e os filhos, abalam os alicerces da sociedade. De fato, não há época que esteja precisando tanto de um ponto de apoio seguro como hoje.",
      "Agora é a época de levar ao conhecimento de todos o Parens original, mostrar a verdade do seu amor parental e a meta da vida humana, estender o espírito de moderação e de salvação mútua e promover a reforma do mundo.",
      "Nós, yoboku, convencendo-nos dessa missão, batendo a porta do espírito dos próximos com coragem, procuremos esforçar-nos em abrir a escuridão do espírito. Quando uma pessoa, ouvindo a voz do Parens, desperta-se na verdade celeste e reforma o espírito, renasce em vida. Adiantando-se mais ainda, esforça-se solidariamente na salvação dos próximos e orienta-os até diligenciarem juntos, de mãos dadas, pela construção do mundo. Eis o dever supremo e a alegria máxima de um instrumento de Oyassama.\n\n",
      "Por apressar em salvar depressa e igualmente todos, começo a animar também os espíritos do mundo. Yorozuyo-8\n\n",
      "Todos nós, filhos do caminho, que fomos atraídos ao derradeiro ensinamento antes que os outros, vencendo as indecisões e confiantes, transmitindo a voz do Parens, animando a nós mesmos e o mundo, empenhemos a nossa força na construção do mundo de alegria e harmonia entre Deus e os seres humanos.",
      "Creio que, quando todos os yoboku, renovando inteiramente o espírito tendo esta partida como uma época propícia, começarem a trabalhar no mundo em atendimento à chamada de Deus-Parens, o mundo será salvo e a vida plena de alegria de todos em geral concretizada sem falha.",
      "Desejo aqui veementemente impulso e ação unida deste caminho, e solicito humildemente a orientação de Oyassama eternamente viva."
    ]
  },
  {
    "titulo": "INSTRUÇÃO 2",
    "data": "26 de outubro do ano 165 da Revelação Divina",
    "autor": "Shimbashira Zenji Nakayama",
    "conteudo": [
      "No dia 26 de janeiro do ano 169 da Revelação Divina, vamos celebrar os 120 anos do Ocultamento Físico de Oyassama. Antecipando a esse evento, expresso a minha reflexão, para que nessa época oportuna, todas as pessoas do Caminho façam a determinação de evoluírem e trabalharem efetivamente.",
      "A evolução espiritual significa aproximar-se da intenção do Parens. A intenção do Parens está na criação do mundo e dos seres humanos, desejando a vida plena de alegria e felicidade e, está ligada ao dia original deste ensinamento quando se revelou ao mundo para salvar toda a humanidade.",
      "Desde então, Oyassama que foi estabelecida como Sacrário de Deus-Parens, esclareceu a razão da origem de todas as coisas, ensinou o Serviço e preparou o caminho da dedicação única à salvação. Durante longos 50 anos, como mãe da vida-modelo, mostrou pessoalmente o caminho a ser seguido pelos filhos, incentivando-os sempre a evoluírem.",
      "Além disso, por amar os filhos, encurtou a sua vida determinada, ocultando-se fisicamente e, continua trabalhando como em vida, entregando amplamente o Sazuke e orientando-nos ainda hoje sem nenhuma alteração.",
         "No dia-a-dia, o desejo do Parens é somente preparar meios para salvar. (Of. XIV-35)",
      "A única maneira de corresponder a este imenso amor parental é cultivar e praticar o espírito de salvar o próximo.",
      "Por mais que a civilização progrida, as doenças e os sofrimentos continuam a afligir as pessoas e nem se salva o espírito. Isto porque não conhecem a origem e nem o objetivo da vida humana.",
         "Desde que realizo a salvação não tida até agora, não posso deixar de informar sobre a origem. (Of. IX-29)",
      "Como há neste verso, ensinar a origem e salvar é o fundamento da salvação deste Caminho.",
      "A missão do yoboku é demonstrar a norma da conduta espiritual e transmitir a intenção do Parens original para as pessoas que tendem a cair na ambição egoística e na ociosidade por não terem o ponto de apoio. Antes de tudo, no dia-a-dia, é importante viver voluntariamente de acordo com o ensinamento e transmitir a alegria da fé ao próximo.",
      "Dedicar a sinceridade à salvação das pessoas que sofrem de doença e se afligem com os problemas é a maior incumbência do yoboku. Ao nosso redor, também, há pessoas que necessitam de assistência. Dando atenção a essas pessoas, não percamos a oportunidade de nos empenhar de coração na salvação.",
         "O desejo de salvar os outros é a sinceridade verdadeira e, salvar os outros é salvar a si mesmo. (Okakissague)",
      "Tendo este ensinamento no coração, orando e dispondo-se sempre à salvação do próximo e, desejando a concretização do mundo repleto de alegria e pleno de harmonia, adiantemos ativamente os passos da salvação mundial.",
      "Ainda, foi explicado que, quando cada um passar com o espírito sincero, a harmonia se estabelecerá naturalmente entre os familiares e o mundo apreciará isso com grande admiração.",
      "Agradecendo a providência ilimitada de Deus-Parens, contentando-se com a sua graça, e como pessoa admirada na localidade, plantemos as sementes da vida plena de alegria e felicidade.",
      "Hoje, na constante mudança do mundo em que se perde o conceito de valor das pessoas e em que se desfazem os vínculos espirituais, devemos praticar ainda mais o caminho da sinceridade, sem ser levado pelas condições sociais e transmiti-lo ao mundo, tendo como referência a vida-modelo de Oyassama.",
      "Nós, seguidores deste Caminho, direcionando o espírito para avançarmos juntos na dedicação única à salvação, desejamos corresponder ao grande amor de Oyassama que, abrindo o portal, saiu para nivelar o mundo com estas palavras:",
        "A partir de agora, farei a salvação.",
      "Tendo a celebração do ocultamento de Oyassama como o tempo oportuno para a evolução e, a fim de acrescentar os novos frutos sobre a caminhada dos precursores que dedicaram a sua força e a sua sinceridade, desejo veementemente que todos os seguidores do Caminho dediquem-se totalmente unidos e animados."
    ]
  }
]